@extends('layouts.practices')

@section('content')

    <div class="col-md-12" id="wrap_lmenu_txt">
        <div class="col-md-12 text-center name-header">
            <h2 class="customfont">ТЕХНИЧЕСКИ КУЛТУРИ</h2>
        </div>
        <div class="row logo-top">
            <div class="col-lg-2 text-center " id="image-logo">
                <img id="logo-image" src="../../img/logo_nsrz.png" alt="Лого НСРЗ" />
            </div>
            <div class="col-lg-10 text-center " id="content-logo">
                <h4 id="forest">МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ</h4>
                <h4 id="plant-protect">НАЦИОНАЛНА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА</h4>
            </div>
        </div>
        <div class="row text-right">
            <img id="stamp" class="stamp" src="../../img/stamp_director.png" alt="печат и подпис на директор" />
        </div>
        <div class="row logo text-center">
            <h1 id="good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА ПРИ ЦВЕКЛО</h1>
        </div>
        <div class="row text-right">
            <p class="number">№ на НСРЗ ДРЗП 2/032(1)</p>
            <p class="number">№ на ЕРРО РР 2/12(1)</p>
        </div>
        <div class="row logo">
            <div class="col-lg-12" id="authors-wrap">
                <p class=""><span class="bold authors">Авторски колектив :</span><br/>
                    ст.н.с.II ст. д-р Върбан Върбанов<br/>
                    ст.н.с.II ст. д-р Стоянка Върбанова<br/>
                    н.с.I ст. д-р Красимира Танова<br/>
                    д-р Петър Николов – НСРЗ<br/>
                    Екатерина Томева - НСРЗ
                </p>
            </div>
        </div>
        <div class="row logo text-center">
            <strong class="year">СОФИЯ 2006 г.</strong>
        </div>
        <div class="row logo text-center">
            <h2 id="h-good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА (ДРЗП) ПРИ ЦВЕКЛО*</h2>
        </div>


        <!--Специфична сфера на действие-->
        <div class="row">
            <div class="col-md-12 text-justifysss text-indent">
                <h3 class="my_class_h3">Специфична сфера на действие</h3>
                <p>Този стандарт очертава принципите на Добрата растителнозащитна практика при цвекло.</p>
                <h3 class="my_class_h3">Специфично одобрение и поправка</h3>
                <p >Първоначално одобрена през септември 2005 г. от НСРЗ</p>
                <br/>

                <p >
                    В условията на България значението на цвеклото и цвеклопроизводството като земеделски отрасъл се определя:
                </p>
                <p >
                    1. От количеството и качеството на суровината за производство на промишлен продукт, който задоволява
                    консумативните нужди на населението и на хранително-вкусовата промишленост.
                </p>
                <p >
                    2. От количеството на получената продукция от единица площ с оглед рационалното ползване на земята и
                    ефективността на вложения труд и материални разходи.
                </p>
                <p >
                    3. От отношението му към проблема за фуражите и към развитието на животновъдството у нас.
                </p>
                <p >
                    Редица отрасли на леката промишленост са свързани с производството на спирт, лимонена киселина, хлебна
                    мая и други ценни артикули, които се получават от отпадъчните продукти на захарната промишленост.
                    Мотат да се произвеждат още глицерин, тлутаминова киселина, бетаин, лецитинов клей, аминокиселинни
                    амиди, витамини, етерични масла, фуражни пасти и др.
                </p>
                <p>
                    Осигуряването на населението с всички видове висококачествени хранителни продукти изисква реализация
                    на развитие за по¬нататъшния растеж на добивите и общото производство от продоволствените и фуражни
                    селскостопански култури, за което има необходимите предпоставки.
                </p>
                <p>
                    Съществено значение за доброто развитие на цвеклото има дълбочината на торния пласт и структурата на
                    почвата. Силно уплътнените и песъчливи почви не са подходящи за отглеждането му.
                </p>
                <p>
                    Решаваща роля за продуктивността на цвеклото има и съдържанието на хумус в почвата, а също и
                    разпределението му в почвения слой. Хумусът подобрява и водния, и въздушния режим на почвата, както и
                    въглеродното хранене на растенията, като оботатява приземния въздух с СО<sub>2</sub>. Цвеклото се развива
                    най-добре на почва с реакция, близка до неутралната (рН от 6 до 8).
                </p>
                <p>
                    Създадените и широкоразпространени високодобивни сортове са базата, на която може да се очаква значителен
                    ръст на селскостопанска продукция. Реализирането на потенциалните възможности на сортовете обаче често
                    се сблъсква с необходимостта от премахване на ограничаващите фактори като недостатъчно плодородие на
                    почвата, несъответстваща агротехника и в най-голяма степен загуби на продукция в резултат на отрицателно
                    въздействие на болести, неприятели и плевели. Последният фактор, ограничаващ увеличаването на добивите,
                    е изключително важен, тъй като по многобройни данни скритите загуби от вредните организми в света
                    представляват 30% от продукцията, а в някои случаи и повече. Във връзка с все по-широкото прилагане на
                    промишлените методи за отглеждане на селскостопанските култури нарастват изискванията за провеждане на
                    мерки, насочени към намаляване или дори изключване на загуби, предизвикани от болести, неприятели и плевели.
                </p>
                <p></p>
            </div>
        </div>
        <!--КРАЙ Специфична сфера на действие-->

        <!-- Избор на Вредител -->
        <!-- -->
        <div class="aa-title" id="pest_menu">
            <span></span>
        </div>
        <div class="row">
            <div id="pest_menu_links">
                <h3 class="my_class_h3">Основни вредители при цвеклото са:</h3>
                <ul id="menu_a">
                    <li><a class="back_link" href="#cercospora-beticola" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Церкоспороза (кръгли листни петна) - <span class="latin_name">Cercospora beticola Sacc.</span>
                        </a></li>
                    <li><a class="back_link" href="#erysiphe-communis" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Брашнеста мана - <span class="latin_name">Erysiphe communis Grel.f.betae Yacz.</span>
                        </a></li>
                    <li><a class="back_link" href="#peronospora-farinoas" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Пероноспора (мана) - <span class="latin_name">Peronospora farinoas Franc.</span>
                        </a></li>
                    <li><a class="back_link" href="#fusarium-ssp" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            „Сечене“ на младите растения - <span class="latin_name">Fusarium ssp., Phoma betae Franis,
                                Alternaria ssp., Aphanomyces ssp., Pythim ssp., Bacillus ssp.</span>
                        </a></li>
                    <li><a class="back_link" href="#rhizomania-solani" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Кореново гниене - <span class="latin_name">Rhizomania solani Kuhn, Fussarium ssp.,
                                Sclerocium bataticola, Bacillus ssp.</span>
                        </a></li>
                    <li><a class="back_link" href="#polimixa-betae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Ризомания - <span class="latin_name">BNWVV, Polimixa betae Keck.</span>
                        </a></li>
                    <li><a class="back_link" href="#viruses" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Вирусна мозайка - <span class="latin_name">Beet mosaic virus</span>
                        </a></li>
                    <li><a class="back_link" href="#viruses" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Вирусна жълтеница - <span class="latin_name">Beet yellows virus</span>
                        </a></li>

                    <li><a class="back_link" href="#sugar-beet" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Кърлитоп - <span class="latin_name">Sugar beet leaf curl</span>
                        </a></li>
                    <li><a class="back_link" href="#phoma-betae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Фомоза (концентрични листни петна)  - <span class="latin_name">Phoma betae Frank., Pleospora betae Bjor</span>
                        </a></li>
                    <li><a class="back_link" href="#uromyces-betae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Ръжда - <span class="latin_name">Uromyces betae Pers.</span>
                        </a></li>


                    <li><a class="back_link" href="#elateridae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Телени и лъжетелени червеи - <span class="latin_name">сем. Elateridae, род Agriotes</span>
                        </a></li>
                    <li><a class="back_link" href="#agrostis" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Сиви червеи - <span class="latin_name">Scotia (Agrostis) Segetum Schif; Euxoa ternera Hb.; Scotia (Arostis) ipsilon Hufh</span>
                        </a></li>
                    <li><a class="back_link" href="#bothynoderes-punctiventus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Хоботници – <span class="latin_name">Bothynoderes punctiventus G Tanymecus palliates F; Psalidium naxillosum F; Tanymecus dilaticollis Gyll</span>
                        </a></li>
                    <li><a class="back_link" href="#ghaetohnema-concinna" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Бълхи – <span class="latin_name">Ghaetohnema concinna Marsh.; Ghaetohnema breviscula March.</span>
                        </a></li>
                    <li><a class="back_link" href="#aphis-and-myzus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Листни въшки - <span class="latin_name">Aphis fabae Scot.; Myzus persicae Sul.</span>
                        </a></li>
                    <li><a class="back_link" href="#pemphigus-fuscicornis" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Коренова въшка (цвеклова) - <span class="latin_name">Pemphigus fuscicornis Koch.</span>
                        </a></li>
                    <li><a class="back_link" href="#gnorimoshema-ocellatella" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Цвеклов молец - <span class="latin_name">Gnorimoshema ocellatella Boyd.</span>
                        </a></li>
                    <li><a class="back_link" href="#phytometra-gamma" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Листогризещи нощенки - <span class="latin_name">Phytometra (Plusid) gamma L.; Mamestra (Baruthera) brassi¬cae L.; Mamestra oleracea L.</span>
                        </a></li>
                    <li><a class="back_link" href="#licsus-ascantii" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Листодръжкови хоботници - <span class="latin_name">Licsus (Licsus ascantii L.)</span>
                        </a></li>
                    <li><a class="back_link" href="#casida-nobilus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Цвеклови щитовки (касиди) - <span class="latin_name">Casida nobilus L.; Casida nebulosa L.</span>
                        </a></li>
                    <li><a class="back_link" href="#heteroderidae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Нематода - <span class="latin_name">Hetherodera shachtii Shuii dt.</span>
                        </a></li>

                    <li><a class="back_link" href="#weed" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Плевели</a></li>

                    -------------- ДО ТУК ГОТОВО -----------
                    <span class="latin_name"></span>
                    <span class="active-substance"></span>
                    <strong class="latin_name"></strong>

                </ul>

            </div>
        </div>
        <!-- КРАЙ Избор на Вредител -->






        <!-- Сечене на тютюневия разсад -->
        <div class="aa-title" id="rhizoctonia-solani">
            <span></span>
        </div>
        <div class="row" >
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Сечене на тютюневия разсад – <span class="latin_name">Pythium debaryanum, Rhizoctonia solani</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Болестта се проявява само по младите тютюневи растения в разсада. Критичният период за растенията
                    започва от момента на покълн ване на семената и продължава до образуване на дървесна тъкан. Част от
                    растенията загиват още преди да са достигнали повърхността на почвата. Тази фаза на болестта минава
                    незабелязано. Обикновената форма на сеченето се наблюдава по вече поникналите растения. Основите им
                    близо до повърхността на почвата добиват мътен, воднист вид и изглеждат като прищипнати, а често и
                    изсъхнали. Заболелите растения са свежи, със здрави корени, но полягат на групи върху почвата като
                    посечени. Не след дълго целите растения изгниват, сякаш се стопяват. От вече повалените растения
                    заразата се разпространява бързо върху съседните здрави растения, които загниват и изчезват по същия начин.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Причинителите на сеченето обитават и се разпространяват във и чрез почвата, а развитието им се обуславя
                    от почвено-климатичните условия. Чрез правилни агротехнически мероприятия може да не се допусне или
                    чувствително да се ограничи развитието на болестта. За разсадопроизводство се подбират площи с лека,
                    отцедлива, лесно затопляща се почва, която не образува кора. Прилага се подходящата за всеки сортотип
                    тютюн сеитбена норма за осигуряване на добра гарнираност и аерация на растенията в лехите. Семената се
                    засяват на оптимална дълбочина 0.5 - 0.6 см. Задължително за мулчирането им се използва добре угнил и
                    чист от патогени, растителни и токсични остатъци оборски тор. Осигурява се диференциран поливен режим
                    на разсада в зависимост от фазата на развитие на растенията. Той се изразява в първоначално леки
                    (с малко вода), но чести поливки, а с развитието на растенията по-редки, но по-обилни поливки. Следи
                    се за правилния температурен режим, който да не е с големи денонощни амплитуди, и се осигурява добро
                    проветряване в полиетиленовите тунели.
                </p>
                <p>
                    При поява на болестта петната със заболели растения заедно с околните близки растения се унищожават
                    чрез поливане с 5 % разтвор на амониева селитра или 3 % разтвор от син камък.
                </p>
                <p>
                    Ако тези мерки не са достатъчно ефективни, се пристъпва към прилагане на фунгициди.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Пропамокарб-хидрохлорид, меден хидроокис, тритиконазол + ипродион</span>
                    (за обезза¬разяване на тютюневите семена)
                </p>
                <p>
                    Продукти за растителна защита се внасят с градинска лейка чрез поливане на лехите с разсад при разход
                    2 или 3 л/м<sup>2</sup> разтвор в зависимост от развитието на растенията. При необходимост третирането
                    се повтаря.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_medicaginis.jpg"--}}
                {{--title="Черни петна">--}}
                {{--<img src="../../img_pest/diseases/Pseudopeziza_medicaginis_thumb.jpg" alt="Pseudopeziza medicaginis"--}}
                {{--title="Черни петна"/><span class="title_thumb">Черни петна</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Сечене на тютюневия разсад -->

        <!-- Черно кореново гниене -->
        <div class="aa-title" id="thielaviopsis-basicola">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Черно кореново гниене – <span class="latin_name">Thielaviopsis basicola</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Патогенът напада корените на тютюневите растения във всички фази от развитието им, но с най-голямо
                    значение е за разсадопроизводството. Първите признаци са изоставане в развитието и пожълтяване на
                    листата на растенията от по-старите нагоре. Кореновата система на такива растения е редуцирана, а
                    самите корени некротирали, кафяви или черни на цвят, докато тези на здравите са добре развити и с
                    чисто бял цвят. Загниването на кореновата система е сигурен признак за различаване на тази болест от
                    други заболявания. При осигуряване на определени условия болните растения могат да се съвземат, да
                    образуват нови коренчета и да преодолеят заболяването. С разсада болестта се пренася и на полето.
                    Ориенталските тютюни са по-устойчиви на това заболяване от едролистните. При тях пък сортовете Бърлей
                    са по чувствителни от сортовете Виржиния.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Развитието на черното кореново гниене се благоприятства от ниски температури, висока почвена влажност
                    и тежки студени почви. За избягване появата или ограничаване развитието на болестта от първостепенно
                    значение е производството на здрав тютюнев разсад. За разсадопроизводство се избират леки, отцедливи
                    и топли почви с алкална реакция. Точно се спазва сеитбената норма за всеки тип тютюн. На заболелите
                    растения се преустановява подхранването с азотен тор и се презасипват със смес от равни количества
                    добре угнил оборски тор и пръст. За определен период се прекратяват или се разреждат поливките.
                </p>
                <p>
                    Известна е една раса на патогена, която напада тютюна. Някои от българските сортове тютюн притежават
                    устойчивост към това заболяване. Устойчивостта се изразява в бързо образуване на корк върху пукнатините
                    в корените образувани при разклоненията им поради бързото им развитие. Обикновено през тези пукнатини
                    патогенът атакува растенията.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Беномил , тиофанат-метил</span>
                </p>
                <p>
                    Приложението на фунгициди срещу болестта задължително се извършва в комбинация с посочените по-горе
                    културални практики.
                </p>
                <p>
                    Продукти за растителна защита се внасят с градинска лейка чрез поливане на лехите с разсад при разход
                    2 или 3 л/м<sup>2</sup> разтвор в зависимост от развитието на растенията. По-ниската доза е за превантивно
                    третиране на лехите, а по-високата при поява на болестта. При необходимост третирането се повтаря.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_jonessi.jpg"  title="Жълти листни петна">--}}
                {{--<img src="../../img_pest/diseases/Pseudopeziza_jonessi_thumb.jpg"--}}
                {{--alt="Pseudopeziza jonessis" title="Жълти листни петна"/>--}}
                {{--<span class="title_thumb">Жълти листни петна</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!--КРАЙ Черно кореново гниене -->

        <!-- Мана  -->
        <div class="aa-title" id="peronospora-tabacina">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Мана – <span class="latin_name">Peronospora tabacina</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Маната е една от най-важните икономически гъбни болести по тютюна. При поява на болестта в лехите се
                    наблюдават малки групи или петна от растения, които имат жълто-зелен цвят, а листата им се завиват
                    надолу. По долната страна на тези листа при влажно време се появява първоначално фин, белезникав налеп,
                    който по-късно се сгъстява и потъмнява до сив, дори син или синьо-виолетов. В полето признаците
                    най-напред се проявяват по най-долните листа на растенията, като бързо преминават към връхните.
                    Различават се две форми на проява на болестта - локална и системна. При локалната форма първоначално
                    се образуват слабо забележими хлоротични петна, които постепенно стават жълтеникави до интензивно
                    жълти с размери 2 - 2.5 см. При влажни ус¬ловия по долната страна на петната се появяват вече описания
                    налеп. При топло и сухо време картината е различна. Още преди появата на жълтеникавото оцветяване
                    петната се ограждат с некротични петънца, точици или чертички, поради което признаците могат да бъдат
                    сбъркани с някое вирусно заболяване. При благоприятни за развитие условия патогенът от листата може
                    да се разпространи по тъканите на растенията, минава в стеблото и достига връхните части. В този случай
                    растежът спира и растенията силно закържавяват - това е системната форма на болестта, която е фатална
                    за тютюна.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Радикалният начин за решаване проблема с маната по тютюна са устойчивите сортове. От комерсиалните
                    сортове тютюн, отглеждани в България, с известна степен на устойчивост към мана са Крумовград 58,
                    Крумовград 90, Рила 82 и Рила 89, Неврокоп 11¬46. Едролистните тютюни особено сортовете от тип Бърлей
                    са по-чувствителни към болестта.
                </p>
                <p>
                    Появата и развитието на маната в нашата страна може се прогнозира със задоволителна точност,
                    благодарение на факта, че България, чрез Института по тютюна и тютюневите изделия (ИТТИ) в Пловдив
                    участва в международната система към КОРЕСТА (Център за координация на научните изследвания на тютюна)
                    за следене и сигнализиране появата, движението и развитието на маната в Средиземноморския район и
                    Европа, която функционира on-line в Internet.
                </p>
                <p>
                    Периодите на масово развитие на маната на полето могат да се прогнозират и по метода на
                    индексите (Moger 1964).
                </p>
                <p>
                    Правилните агротехнически мерки ограничават значително възможността за развитие на болестта. Подбират
                    се открити и проветливи площи за засаждане на тютюн. Осигурява се балансирано торене на растенията с
                    азот, фосфор и калий. Извършват се редовни прегледи на растенията в разсада и на полето за поява
                    симптоми на болестта. При поява на мана в лехите болните растения се унищожават, а на полето
                    засегнатите листа се обират и изнасят веднага.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Манкоцеб, метирам, цинеб, алуминиев фозетил, фенамидон, диметоморф +
                        манкоцеб, симоксанил + манкоцеб, металаксил + манбкоцеб</span>
                </p>
                <p>
                    След сигнал от Институт по тютюна и тютюневи изделия (ИТТИ) и Националната служба за растителна защита
                    (НСРЗ) за поява на болестта в някоя от съседните ни южни страни започват превантивни третирания на
                    тютюна с контактни фунгициди. При съобщение за поява на болестта в България се предприемат третирания
                    със системни или системно-контактни фунгициди.
                </p>
                <p>
                    Броят на третиранията се съобразява със степента на нападение на патогена и продължителността на
                    действие на използвания фунгицид.
                </p>
                <p>
                    Въпреки че вече има съобщения за резистентност на патогена към <span class="active-substance">металаксил</span>
                    в някои страни (Мексико, Австралия и др.) у нас такава не е наблюдавана.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Ascochyta_imperfecta.jpg"--}}
                {{--title="Аскохитоза">--}}
                {{--<img src="../../img_pest/diseases/Ascochyta_imperfecta_thumb.jpg"--}}
                {{--alt="Ascochyta imperfecta" title="Аскохитоза"/>--}}
                {{--<span class="title_thumb">Аскохитоза</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Мана  -->

        <!-- Чернилка -->
        <div class="aa-title" id="phytophthora-parasitica">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Чернилка – <span class="latin_name">Phytophthora parasitica var. nicotianae</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Чернилката е икономически важна болест за тютюна в България. Най-големи поражения тя нанася на тютюна,
                    отглеждан по долината на Струма в Петричко-Санданския район, по поречието на Места, по Рилското корито
                    и др. Патогенът напада тютюна във всички фази от развитието му. Болестта засяга предимно корените и
                    основите на стъблата. По младия разсад признаците трудно се различават от тези на сеченето. По основите
                    на растенията на напълно развития разсад гъбата понякога образува малки кафяви петна, без да причинява
                    загиването им. След разсаждането петната нарастват, причинявайки изсичане на стеблата близо до повърхността
                    на почвата, и растенията падат върху нея. Нападнатият на полето тютюн се отличава първоначално с
                    частично (в горещите часове на деня), а в последствие и с пълно увяхване. Основата на стъблата има
                    тъмно¬кафяв до черен цвят, а кората на потъмнялата част е хлътнала. При надлъжен разрез на стъблото се
                    вижда, че сърцевината е покафеняла, а по-късно при засъхване на стъблата се събира напречно на дискове,
                    между които има празни пространства. Понякога при по-влажно и топло време гъбата напада и листата, които
                    са в допир с почвата. По тях се образуват големи кафяви петна, състоящи се от няколко сферични пръстена
                    с по-светъл и по-тъмен цвят.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    В България има сортове тютюн, които притежават определена устойчивост към чернилка - Крумовград 90,
                    Рила 82, Рила 89, Мелник 812, Неврокоп 11-46. Те успешно се отглеждат в посочените рискови райони.
                </p>
                <p>
                    Агротехническите мерки ограничават в голяма степен развитието на болестта.
                </p>
                <p>
                    Разсадопроизводните участъци се разполагат на площи с лек механичен състав на почвата, без растителни
                    остатъци, защитени от вятър и осигурени с <span class="latin_name">постоянен чист водоизточник.</span>
                    Около лехите се поддържа фитосанитарна ивица чиста от плевелна растителност. Количеството и честотата
                    на поливките се определят от състоянието на разсада и влажността на почвата. От поникването на разсада
                    до приключване на разсаждането се извършват редовни прегледи за откриване поява на болестта.
                    Отглеждането на разсада се извършва на площи: чисти от токсични за тютюна пестицидни остатъци,
                    отдалечени от тютюневи сушилни и оранжерии, незаразени от галова нематода и синя китка.
                </p>
                <p>
                    Разсаждането се извършва равномерно и последователно, като най-напред се засаждат по-проветливите и
                    по-слънчеви места.
                </p>
                <p>
                    Торенето и подхранването на тютюна се извършва съобразно неговото развитие, запасеността на почвата с
                    хранителни вещества, здравното състояние на културата и др. Едностранчивото азотно торене благоприятства
                    развитието на болестта. Препоръчително е комбинираното торене с азот, фосфор и калий. С увеличаване
                    количеството на хранителните елементи калий и фосфор щетите от чернилка намаляват.
                </p>
                <p>
                    Важно значение за ограничаване на болестта са броят на поливките, количеството и качеството на поливната
                    вода. С намаляване на поливките се намаля и нападението от болестта. Полива се само при нужда и използва
                    вода от доказано чист източник, като не се допуска преминаването й през заразени площи.
                </p>
                <p>
                    В много случаи паразитът прониква в растенията през раните, причинени от насекоми, нематоди и при
                    обработката на почвата. Избягват се наранявания на растенията при разсаждането и окопаването им.
                </p>
                <p>
                    На разсадените тютюни се извършват редовни прегледи за здравословното им състояние. При констатиране
                    симптомите на заболяването се пристъпва към третиране с химически средства.
                </p>
                <p>
                    Непосредствено след приключване на беритбата тютюневите стебла се събират и унищожават, а площите се изорават.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Пропамокарб-хидрохлорид, алуминиев фозетил + фенамидон, металаксил + манкоцеб.</span>
                </p>
                <p>
                    Извършват се превантивни третирания, като тютюнът се напръсква 4-5 дни преди изнасяне разсада на полето
                    и 7-10 дни след разсаждане, когато се разсаждат чувствителни сортове тютюн на заразени площи.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Fusarium_oxysporum.jpg"--}}
                {{--title="Фузарийно увяхване">--}}
                {{--<img src="../../img_pest/diseases/Fusarium_oxysporum_thumb.jpg" alt="Fusarium oxysporum"--}}
                {{--title="Fusarium oxysporum"/><span class="title_thumb">Фузарийно увяхване</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Чернилка -->

        <!-- Брашнеста мана -->
        <div class="aa-title" id="erysiphe-cichoracearum">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Брашнеста мана (пепелница) – <span class="latin_name">Erysiphe cichoracearum</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Пепелницата се явява у нас ежегодно и при благоприятни за развитие на патогена условия нанася сериозни
                    поражения на тютюневата култура. Болестта се развива главно по тютюна на полето. Първите симптоми на
                    болестта са появата на единични, дребни, белезникави петна по долните листа на растенията. Върху
                    тези петна се появяват купчинки от гъсти бели влакънца, наподобяващи паяжина. Петната нарастват и
                    добиват явно брашнест вид. Нападнатите листа постепенно пожълтяват, некротират и изсъхват.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Основните агротехнически мероприятия за ограничаване на болестта са спазването на оптималната за всеки
                    сортотип тютюн гъстота на разсаждане, своевременно обиране на нападнатите листа, неизползване за
                    тютюнопроизводство на ниските непроветриви места по поречията на реките, ориентиране посоката на
                    редовете на насажденията по посока на преобладаващите ветрове с оглед по-доброто проветряване,
                    оптимален поливен режим, избягване на едностранчивото азотно торене. Всички отглеждани в България
                    сортове ориенталски и едролистни тютюни са чувствителни към патогена.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    Третирането на тютюна с фунгициди се извършва непосредствено след появата на първи петна от болестта.
                </p>
                <p>
                    <span class="active-substance">Хексаконазол, триадимефон, беномил, бромуконазол, динокап, фенаримол,
                        пропиконазол, пенконазол, тиофанат - метил.</span>
                </p>
                <p>
                    Няма установена резистентност на <span class="latin_name">Erysiphe cichoracearum</span> към някой от
                    изброените фунгициди. Тъй като голямата част от тях са системни, те имат много добро лекуващо действие,
                    поради което превантивни третирания са излишни.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Helicobasidium_purpureum.jpg"--}}
                {{--title="Виолетово кореново гниене">--}}
                {{--<img src="../../img_pest/diseases/Helicobasidium_purpureum_thumb.jpg" alt="Helicobasidium purpureum"--}}
                {{--title="Helicobasidium purpureum"/><span class="title_thumb">Виолетово кореново гниене</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Брашнеста мана -->

        <!-- Кафяви листни петна -->
        <div class="aa-title" id="alternaria-spp">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Кафяви листни петна (алтернариоза) – <span class="latin_name">Alternaria spp.</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Тази болест през последните години се очерта като проблем за културата. Патогенът напада тютюна от
                    разсада до сушилните.
                </p>
                <p>
                    По тютюна в разсада болестта се проявява като дребни, тъмнокафяви до черни петна с мокър, воднист вид.
                    По растенията на полето симптомите са поява на кафяви некротични петна по долните, зазряващи листа.
                    Петната са със закръглена или неправилна форма и са изпълнени с характерни концентрични възвишения.
                    Отначало са дребни с диаметър 0.5-0.7 см, но постепенно нарастват и могат да достигнат до 3-4 см.
                    Скоро около тях се образува хлоротичен ореол както при дивия огън. Разликата е в това, че тук първо
                    се появяват некротичните петна, а след това ореолът. Освен това този ореол е най интензивно оцветен в
                    средната си част, като прелива към цвета на здравата тъкан. В сушилните симптомите на болестта са
                    различни и се проявяват по ориенталските и сортовете Бърлей поради спецификата на начина им на сушене.
                    Тютюнът се внася в сушилните с видимо здрави листа. При влажно и мрачно време, обикновено по все още
                    не напълно изсъхналите листа, се появяват кафяви петна, които, ако се погледнат срещу светлина, са с
                    мазен вид и могат да се сбъркат с т. нар. благородни петна. Скоро обаче върху петната се развива
                    маслинено-кафяв налеп от мицела и спороношението на патогена.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Агротехническите мероприятия са с решаващо значение за недопускане развитието или за ограничаване на
                    болестта. За разсаждане се избират открити, проветриви площи, на които се извършва добра почвена
                    обработка, включваща дълбока оран след предшестващата култура. Извършва се балансирано торене, като
                    калият повишава устойчивостта на растенията към болестта. Редовно и навременно се обират зрелите листа.
                    Кършене съцветията на тютюна и третиране с малеинов хидразид особено при сортовете Бърлей преди
                    целорастенийното му прибиране. Сред отглежданите в България сортове тютюн няма устойчиви на болестта.
                    Известни са източници на устойчивост към патогена и са създадени такива сортове тютюн в Зимбабве.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    Използваните фунгициди са с фунгицидно действие по отношение на патогена, поради което да се прилагат
                    при поява на първи петна.
                </p>
                <p><span class="active-substance">Манкоцеб, бромуконазол.</span></p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Кафяви листни петна -->

        <!-- Див огън -->
        <div class="aa-title" id="pseudomonas-syringae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Див огън – <span class="latin_name">Pseudomonas syringaep.v. tabaci</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Патогенът е причинител на най-опасното бактериално заболяване по тютюна, като засяга предимно листата,
                    но при силно нападение е в състояние да деформира цялото растение. Културата се напада през всички
                    фази от развитието си. По съвсем младия разсад в лехите признаците могат да се смесят с тези на
                    сеченето. За разлика от сеченето, където първо се засягат основите на стъблата, при дивия огън първо
                    се „стопяват“ листата. Дори когато листенцата са напълно разрушени, стъблата и корените остават свежи.
                    Върху развития разсад и по разсадения вече тютюн признаците са много по-различни. Най-характерният
                    признак на болестта е появата по листата на кръгли, жълто-зелени петна. Впоследствие в центъра им се
                    образува некротична точица, която нараства и изпълва петното, като се огражда с хлоротичен ореол, рязко
                    разграничаващ се от здравата тъкан. При благоприятни за развитие условия болестта се разпростира чак
                    до връхните листа и дори по семенните кутийки. При силно нападение на долните листа по върховете на
                    младите растения често се наблюдават деформации и хлороза, които симптоми много напомнят вирусно заболяване.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Правилните културно-стопански мерки имат основно значение в борбата с болестта. Прилагат се
                    сеитбообръщения с култури, които не се нападат от патогена - например житни. Извършват се подходящи
                    почвообработки за дълбоко заораване на растителните остатъци. Извършва се обеззаразяване на тютюневото
                    семе. Отглеждане и разсаждане на полето на здрав тютюнев разсад. Не се допуска едностранчиво азотно
                    торене на тютюна. Калиевите торове повишават устойчивостта на растенията към патогена. Извършват се
                    редовни прегледи на разсада и разсадения на полето тютюн. Обират се и унищожават болните долни листа.
                    Отглежданите у нас сортове са чувствителни към патогена.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    След поройни дъждове, силни ветрове или градушка се пристъпва към третиране на растенията с фунгициди.
                </p>
                <p>
                    <span class="active-substance">Меден сулфат + калциев карбонат (бордолезов р-р), меден хидроокис,
                        триосновен меден сулфат.</span>
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Див огън -->

        <!-- НЕПРИЯТЕЛИ -->
        <!-- Тютюнев трипс -->
        <div class="aa-title" id="thrips-tabaci">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">
                    Тютюнев трипс – <span class="latin_name">Phytonomus variabilis</span>
                    и Пръстеновидна некроза - <span class="latin_name">TSWV</span>
                </h3>
                <h4 class="my_class_h4">Описание на неприятеля и болестта</h4>
                <p>
                    <strong class="latin_name">Thrips tabaci</strong> ежегодно се появява масово и причинява сериозни загуби на
                    тютюнопроизводството. Насекомото развива 9-10 поколения годишно. Зимува като възрастно и по изключение
                    като ларва в растителни остатъци, плевелни растения, в почвата и други защитени места. Пролетната му
                    миграция започва обикновено през март първоначално върху плевелната растителност, а впоследствие и по
                    разсада и тютюна на полето .
                </p>
                <p>
                    Възрастните трипси и ларвите се хранят, като смучат сок главно около жилите (нерватурата) на листата.
                    Щетите, които насекомото нанася на тютюн, са:
                </p>
                <p>
                    - преки - при храненето си предизвиква образуването на т.нар. бяла жила по листата, което ги прави негодни;
                </p>
                <p>
                    - косвени - основен преносител е на вируса на пръстеновидната некроза - <span class="latin_name">TSWV</span>.
                </p>
                <p>
                    <strong class="latin_name">Tomato Spotted Wilt Virus</strong> (<strong class="latin_name">TSWV</strong>)
                    - има голямо икономическо значение за тютюна. Симптомите на болестта варират значително и зависят
                    от типа тютюн, развитието на растенията, микроклимата и други фактори. Локалната реакция се
                    характеризира с поява на некротични пръстени, петна, чертички, дъгички и други прошарвания по долните
                    листа на тютюна. Системната реакция се проявява по връхните, растящи листа,чиято повърхност се покрива
                    с некротични пръстенчета и други прошарвания. Развитието им се забавя и се явява характерно нагърчване.
                    Понякога заболяват само листата, разположени от едната страна на растенията до върха. Тогава самият
                    връх се изкривява на една страна.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Борбата се води с агротехнически и химични средства основно срещу преносителя на вируса - тютюневия
                    трипс, като се започне от лехите до прибиране продукцията от полето и разораване на площите.
                    Агротехническите мерки се изразяват в поддържане на разсадопроизводителните площи чисти от плевелна
                    растителност. Пространствена изолация на разсадопроизводителните площи от площи с други култури от
                    семейство Картофови и Кремови. Ежедневни прегледи на разсада за поява на трипс или признаци на болестта.
                    Редовни почвени обработки на тютюнопроизводителните площи. Спазване на поне двегодишно сеитбообръщение.
                    Напояване на тютюна чрез дъждуване където е възможно.
                </p>
                <p>
                    Значение имат прегледите за поява на трипс по тютюна, определянето количеството на презимувалите
                    вирофорни трипсове и определянето плътността на трипса.
                </p>
                <p>
                    Радикално средство за борба е създаването на устойчиви сортове, каквито вече има създадени и се
                    отглеждат в някои страни. Срещу вектора-преносител на болестта може да се води успешна биологична борба
                    чрез използване на някои биоинсектициди и ентомофаги.
                </p>
                <p>
                    На най-рано разсадените тютюни се организират периодични наблюдения за откриване на трипс и
                    пръстеновидна некроза, което дава възможност за краткосрочна прогноза на същите.
                </p>
                <p>
                    Първите третирания срещу трипса на полето се извършват върху плевелната растителност около площите,
                    определени за разсаждане. Следващите третирания се извършват на разсадения тютюн при откриване на жив
                    трипс в относителна плътност по-висока от 5 %. При наличие на болни от некроза растения не се допуска
                    жив трипс в тютюневите площи. Интервалите между отделните третирания се определят конкретно за всеки
                    блок в зависимост от плътността на неприятеля, заразата от бронзовост, екологичните условия и
                    продължителността на предпазно действие на прилагания инсектицид.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Тербуфос, ацефат, карбосулфан, ацетамиприд, имидаклоприд, метомил,
                        фентоат, хлорпирифос-етил + циперметрин, фипронил, алфациперметрин, цистранс-циперметрин,
                        делтаметрин, фенитротион, пиримифос-метил, есфенвалерат, ламбда цихалотрин, абамектин</span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytonomus_variabilis.jpg"--}}
                {{--title="Малък люцернов хоботник">--}}
                {{--<img src="../../img_pest/insects/Phytonomus_variabilis_thumb.jpg" alt="Phytonomus variabilis"--}}
                {{--title="Малък люцернов хоботник"/><span class="title_thumb">Малък люцернов хоботник</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Тютюнев трипс -->

        <!-- Листни въшки -->
        <div class="aa-title" id="myzodes-persicae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">
                    Листни въшки – <span class="latin_name">Myzodes persicae, Myzodes nicotianae</span><br/>
                    Картофен ипсилон вирус - <span class="latin_name">PVY</span> и
                    Краставична мозайка - <span class="latin_name">CMV</span>
                </h3>
                <h4 class="my_class_h4">Описание на неприятеля и болестите</h4>
                <p>
                    <strong class="active-substance">Myzodes persicae</strong> е мигриращ вид с основен гостоприемник
                    прасковата, където развива 2 - 3 поколения и редица междинни гостоприемници, сред които и тютюнът.
                    По тях насекомото преминава чрез крилатите си форми. За един вегетационен период може да развие до 16
                    поколения. По тютюна се намножава масово през втората половина на юли. Въшките вредят пряко на
                    културата, като смучат сок от листата и отделят медена роса, която замърсява листата и косвено, като
                    пренасят вируса на краставичната мозайка и картофения ипсилон вирус. От няколко години се среща и
                    видът <strong class="active-substance">Myzodes nicotianae</strong>. Въшките нападат листата на тютюна, но
                    предпочитат връхните цветни части и младите семенни кутийки.
                </p>
                <p>
                    <span class="active-substance">PVY</span> - се проявява в две форми - обикновена и некротична. Първият
                    признак на болестта е просветляването на нервите, които стават много по-ясно забележими от обикновено.
                    По-късно по горните листа се проявява леко мозаично прошарване, което се забелязва по-добре, ако листата
                    се наблюдават на сянка. Некротичната форма на болестта е много по-очебийна и с по-голямо икономическо
                    значение. Една от най-честите и прояви е образуването в едната или двете половини на листа на множество
                    дребни, сухи петна с белезникав, кафяв или червеникав цвят, които са кръгли или ъгловати и не надхвърлят
                    1-2 мм. В някои случаи се получава мрежестост поради некротиране на жилките във вид на къси чертички.
                    По някога некротичните линийки протичат покрай някои от главните нерви и образуват шарилки,
                    наподобяващи дъбов лист.
                </p>
                <p>
                    CMV - симптомите са два типа - хлоротичен и некротичен, като варират в зависимост от вирулентността на
                    вирусния щам. Най-характерният признак на болестта е мозаичното прошарване на листата от светло-зелени
                    (хлоротични) и тъмнозелени тъкани. Признаците често се смесват с тези на обикновената тютюнева мозайка
                    (<span class="active-substance">TMV</span>). При краставичната мозайка разликата между нормалните и
                    светлозелените тъкани е по-слаба, растенията почти не изостават в развитието си, а засегнатите листа
                    са по-тесни. Некротичният тип на болестта причинява просветляване на нерватурата и некротични шарки
                    покрай нерватурата във форма на дъбов лист.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Прилагането на някои културно-стопански мероприятия ограничават заразяването на тютюна с
                    <span class="latin_name">PVY</span> и <span class="latin_name">CMV</span>. Задължително осигуряване
                    на пространствена изолация на тютюна от картофени насаждения и култури от сем. Тиквови. Унищожаване на
                    плевелната растителност около и в тютюневите ниви. Правилни сеитбобръщения. И при тези заболявания
                    най-доброто средство е използването на устойчиви сортове тютюн.
                </p>
                <p>
                    Успешно може да се използват и биоагенти като калинки, серфидни мухи, златоочици и др. за унищожаване
                    вектора-преносител на двете болести.
                </p>
                <p>
                    Срещу листните въшки първото третиране на тютюна се извършва в началото на вегетацията при 5% нападнати
                    растения. Следващото третиране е при над 15% нападнати растения с колонии от листни въшки. При
                    необходимост от други третирания интервалът между тях се определя в зависимост от плътността на
                    листните въшки, екологичните условия и периода на последействие на използвания продукт за растителна защита.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">
                        Тиаметоксам, ацефат, имидаклоприд, тербуфос (внасяне в почвата), ацефат+фенпропатрин, ацетамиприд,
                        метомил, фипронил, пиримикарб, бифенат алфациперметрин, цистранс циперметрин, ламбда цихалотрин,
                        есфенвалерат, абамектин
                    </span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytonomus_variabilis.jpg"--}}
                {{--title="Малък люцернов хоботник">--}}
                {{--<img src="../../img_pest/insects/Phytonomus_variabilis_thumb.jpg" alt="Phytonomus variabilis"--}}
                {{--title="Малък люцернов хоботник"/><span class="title_thumb">Малък люцернов хоботник</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Листни въшки -->

        <!-- Тютюнева бълха -->
        <div class="aa-title" id="epitrix-hirtipenis">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Тютюнева бълха – <span class="latin_name">Epitrix hirtipenis</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Това е сравнително нов неприятел по тютюна на Балканите. У нас за първи път е забелязана през 1980
                    година. Насекомото развива 3-4 поколения годишно. Зимува като възрастно в растителните остатъци около
                    тютюневите ниви, а когато стъблата (тютюнарките) не са унищожени след прибирането на тютюна - и в
                    самите тютюневи ниви. Рано напролет те мигрират в разсадните лехи, където нападат тютюневия разсад и
                    снасят яйца в основата на растенията върху почвата.
                </p>
                <p>
                    Възрастното насекомо уврежда тютюна от разсада до прибирането, като прояжда малки, кръгли дупчици в
                    листата, в резултат на което те изглеждат като надупчени от съчми, което снижава качеството им или ги
                    прави негодни. Ларвите се хранят върху корените на растенията, а понякога проникват и пробиват тунели
                    в стъблото. При по-голямо нападение растенията могат да загинат.
                </p>
                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    Щетите от тютюневата бълха могат да бъдат ограничени чрез правилни агротехнически мерки. Извършват се
                    правилни сеитбообръщения с житни култури на тютюнопроизводните площи. Прилагат се редовни почвообработки
                    за унищожаване на плевелната растителност. Унищожават се чрез дълбоко изораване растителните остатъци
                    около лехите и тютюнарките след прибиране на тютюна. Голямо значение има борбата в разсада, защото
                    често той е източникът на зараза в полето.
                </p>
                <p>
                    Засега няма регистрирани продукти за растителна защита за борба при тютюн срещу този неприятел, но
                    практиката показва, че успешно могат да се използват инсектицидите, регистрирани за борба с тютюневия
                    трипс. Третиранията започват при поява на бълхите, преди достигане прага на вредност
                    (3-5 бръмбара на квадратен метър).
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">
                        Тербуфос, ацефат, карбосулфан, ацетамиприд, имидаклоприд, метомил, фентоат, хлорпирифос-етил +
                        циперметрин, фипронил, бифенат, алфациперметрин, бетациперметрин, цистранс циперметрин, делтаметрин,
                        тиоциклам хидроген оксалат, фенитротион, пиримифос-метил, есфенвалерат, ламбда цихалотрин, абамектин.
                    </span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Тютюнева бълха -->

        <!-- Оранжерийна белокрилка -->
        <div class="aa-title" id="trialeurodes-vaporariorum">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Оранжерийна белокрилка – <span class="latin_name">Trialeurodes vaporariorum</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Насекомото развива 9-11 поколения годишно. Зимува в оранжерии и други култивационни съоръжения, от които
                    през лятото преминава по полските култури на полето, в това число и тютюна.
                </p>
                <p>
                    Повредите се причиняват от ларвите, които смучат сок от долната страна на листата. В резултат на тази
                    повреда по горната страна на тютюневите листа се появяват жълтеникави петна. Ларвите отделят голямо
                    количество екскременти, известни като „медена роса“, върху която се развиват чернилни гъби и препятстват
                    фотосинтезата.
                </p>
                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    Борбата с оранжерийната белокрилка е ефективна само при прилагане на система от мероприятия. Важно
                    място сред тях имат културно-стопанските мерки. За тютюнопроизводство се подбират открити проветриви
                    площи, отдалечени от оранжерии и други култивационни съоръжения. Могат да се използват и някои
                    биологични средства за борба като биоинсектициди и ентомофаги.
                </p>
                <p>
                    Третиранията на тютюна с инсектициди започват при откриване на насекомото по листата на растенията.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">
                        Бупрофезин, алфациперметрин, делтаметрин, ацефат, метомил, бифенат.
                    </span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Оранжерийна белокрилка -->

        <!-- Почвени неприятели -->
        <div class="aa-title" id="noctuidae-and-elateridae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Почвени неприятели</h3>
                <h3 class="my_class_h3">Телени червеи – <span class="latin_name">Elateridae</span></h3>
                <h3 class="my_class_h3">Сиви червеи – <span class="latin_name">Noctuidae</span></h3>
                <h4 class="my_class_h4">Описание на неприятелите</h4>
                <p>
                    Пеперудите от сем. <strong class="latin_name">Noctuidae</strong> са повсеместно разпространени. Вредят
                    гъсениците от всички възрасти. В зависимост от вида те имат 1 - 2 или 3 поколения годишно. Възрастните
                    гъсеници са дебели сиво-кафяви, с тъмни петна, достигат дължина 30-35 мм и реагират със свиване на
                    пръстен при докосване или дразнение. Рано излюпените гъсенички се хранят, като изгризват листата на
                    тютюна, но в по-голяма степен вредят възрастните гъсеници. Хранят се обикновено през нощта, като
                    прегризват кореновата шийка на токущо разсадените тютюневи растения и те изглеждат като прерязани.
                    През деня сивите червеи се крият непосредствено под почвената повърхност в близост до последните
                    повредени растения.
                </p>
                <p>
                    Телените червеи (сем. <strong class="latin_name">Elateridae</strong>) имат общи биологични и екологични
                    особености. Бръмбарите са почти безвредни, но ларвите причиняват големи щети на тютюна. Те вредят
                    най-силно през пролетта и есента. В години на чести валежи нанасят големи щети и през лятото. Ларвите
                    прегризват основата на стъблото близо до кореновата шийка, навлизат в него и изяждат сърцевината му.
                    Тютюневите растения увяхват и полягат върху почвата.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Борбата със сивите и телените червеи е трудна поради скрития им начин на живот. Голямо значение имат
                    агротехническите мерки, които осигуряват бързо развитие на тютюневите растения. Дълбоката есенна оран
                    на площите, както и редовните почвени обработки унищожават плевелната растителност и намаляват
                    числеността на неприятелите. Торенето на тютюна с амониева селитра или амониев сулфат изменя
                    реакцията на почвата и условията стават неподходящи за развитие на ларвите на телените червеи.
                    Най-ефикасна е химическата борба с неприятелите. Прилагат се предимно гранулирани продукти за
                    растителна защита в почвата преди разсаждане на тютюна и третирания при поява на неприятеля.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    За почвено третиране:  <span class="active-substance">тербуфос, тиодикарб</span>
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Почвени неприятели -->

        <!-- Нощенки -->
        <div class="aa-title" id="noctuidae-spp">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Нощенки</h3>
                <h3 class="my_class_h3">Памукова нощенка – <span class="latin_name">Chloridea obsoleta</span></h3>
                <h3 class="my_class_h3">Зелева нощенка – <span class="latin_name">Barathra brassicae</span></h3>
                <h4 class="my_class_h4">Описание на неприятелите</h4>
                <p>
                    Възрастните насекоми са пеперуди, които развиват 2-3 поколения годишно, а памуковата в отделни години
                    и частично четвърто. Зимуват като какавиди в почвата на дълбо¬чина 5-10 см. Имагенират в края на април
                    и началото на май. Вредят гъсениците. Младите гъсеници се хранят върху растителната част, върху която
                    са се излюпили - долната страна на листата, като ги нагризват във форма на неправилни кръгове. Те се
                    хранят и повреждат тютюна нощно време, а през деня се крият в почвата (под буците пръст) или по
                    долната страна на листата. Гъсениците (основно на памуковата нощенка) преминават върху плодните кутийки
                    на тютюна, вгризват се в тях, като прегризват характерни кръгли отвори и се хранят със семената.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Основните агротехнически прийоми са - дълбока оран и редовни междуредови обработки на тютюневите площи,
                    унищожаване на плевелната растителност около и в блоковете. Редовно обследване на площите за поява на
                    неприятелите. Могат да бъдат използвани и светлинни и феромонови уловки както за борба, така и за
                    установяване появата и сигнализиране за започване на химична борба. Най-успешно се извежда борбата
                    срещу сивите червеи, когато се хранят с листната маса на растенията и са в началото на развитието си.
                    Продукти за растителна защита се внасят с висок разход на работен разтвор.
                </p>
                <h4 class="my_class_h4">Активни вещества.</h4>
                <p><span class="active-substance">Хлорпирифос етил</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata.jpg"--}}
                {{--title="Двадесет и четири-точкова калинка">--}}
                {{--<img src="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata_thumb.jpg" alt="Subcoccinella vigintiquatuorpunctata"--}}
                {{--title="Двадесет и четири-точкова калинка"/><span class="title_thumb">Двадесет и четири-точкова калинка</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Нощенки -->

        <!-- Галови нематоди -->
        <div class="aa-title" id="heteroderidae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Галови нематоди – <span class="latin_name">Heteroderidae /Meloidogenydae/</span></h3>
                <h4 class="my_class_h4">Описание на неприятелите</h4>
                <p>
                    Фитонематодите нанасят големи щети на тютюна. Те са диморфни необлигатни паразити. Възрастните женски
                    на галооблазуващата нематода имат крушовидна форма с размери 0.8-1 мм на 0.5-06 мм и са неподвижни.
                    Мъжките се срещат по-рядко и имат червеобразна форма на тялото, което е дълго 1.2-1.8 мм. Нападнатите
                    растения могат да бъдат унищожени напълно, особено по-младите. Най-големи поражения този вредител
                    нанася при засушаване. Ларвите навлизат от вътрешната страна на кората на корена към централния
                    цилиндър. Там се образуват големи многоядрени клетки (галообразувания), които се дължат на токсичната
                    секреция, отделяна от паразита. По-късно става натрупване на хранителни вещества близо до ларвите,
                    което ускорява растежа на засегнатите клетки. Всмукателната способност на корена на нападнатите
                    тютюневи растения се затормозява, растенията изостават в развитието си и загиват. Освен преките
                    поражения галовата нематода е опасна и като преносител на болести.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Голямо значение при борбата с този неприятел имат културно-стопанските мерки. Спазват се карантинните
                    изисквания за ограничаване на разпространението им. Прилагат се противонематодни сеитбообръщения.
                    Препоръчително е 3-4-годишно отглеждане върху нападнатите площи на ечемик и пшеница. Задължително е
                    производството и разсаждането на незаразен тютюнев разсад. Значително намаляване на числеността на
                    галовата нематода се постига чрез периодично преораване със слънчево „изпичане“ на почвата през юли
                    или август. Където е възможно се използва и варуване на почвата с негасена вар в доза 160 кг/дка. От
                    химичните средства ефективни са гранулираните инсектициди, които се внасят в почвата на полето 5-10
                    дни преди разсаждането на тютюна, по време на разсаждането или най-късно при първото окопаване на културата.
                </p>
                <h4 class="my_class_h4">Активни вещества.</h4>
                <p>За обеззаразяване разсадопроизводни площи: <span class="active-substance">дазомет, метам-натрий</span></p>
                <p>За полето: <span class="active-substance">оксамил, тербуфос, етопрофос</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata.jpg"--}}
                {{--title="Двадесет и четири-точкова калинка">--}}
                {{--<img src="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata_thumb.jpg" alt="Subcoccinella vigintiquatuorpunctata"--}}
                {{--title="Двадесет и четири-точкова калинка"/><span class="title_thumb">Двадесет и четири-точкова калинка</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Галови нематоди  -->


        <!-- Складови неприятели -->
        <div class="aa-title" id="lasioderma-and-ephestia">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Складови неприятели</h3>
                <h3 class="my_class_h3">Тютюнев бръмбар – <span class="latin_name">Lasioderma serricorne</span></h3>
                <h3 class="my_class_h3">Тютюнев молец – <span class="latin_name">Ephestia ellutella</span></h3>
                <h4 class="my_class_h4">Описание на неприятелите</h4>
                <p>
                    Тютюневият бръмбар е най-опасният неприятел на изсушения тютюн и цигарите в складовете. Възрастното насекомо
                    е продълговат бръмбар с кафяв цвят с дължина 3 мм. У нас развива три поколения и зимува като ларва в
                    нападнатите тютюни. Вредят бръмбарите и ларвите. Основните щети нанасят ларвите, като прегризват галерии
                    в елпезетата или нагризват големи участъци от листата в пасталите. В цигарите и пурите ларвата прогризва
                    кръгли отвори в обвивката. Повредените цигари са замърсени с извержения на ларвата и са негодни за пушене.
                </p>
                <p>
                    Тютюневият молец се среща много по-често от тютюневия бръмбар. Възрастното е сивокафява пеперуда. Развива
                    три поколения годишно и зимува като гъсеница по пукнатините в складовете. Вредата от молеца се изразява
                    в повредите, които причинява ларвата му върху тютюневите листа. Ларвите прегризват листата в неправилна
                    форма подобно на дантела и ги замърсяват с изпражненията си, които натрупват на купчини. Молецът напада
                    и тютюневите изделия. Повредите от тютюневия молец могат да бъдат толкова големи, че да опорочат цели
                    партиди в количествено и качествено отношение.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    От предпазните мерки по-съществени са:
                </p>
                <p>
                    - Освобождаване по възможност изцяло на складовите помещения от всички стари тютюни преди внасянето на новите;
                </p>
                <p>
                    - Поддържане на складовете винаги чисти от отпадъци и редовното им проветряване;
                </p>
                <p>
                    - Обеззаразяване и дезинфекциране на помещенията;
                </p>
                <p>
                    - Внимателен преглед на постъпилите нови тютюни в складовете и при нужда дезинфекцирането им.
                </p>
                <p>
                    Пряката борба с тютюневия молец се води по различни начини и различни средства:
                </p>
                <p>
                    - Обгазяване на помещенията;
                </p>
                <p>
                    - Аерозолен метод за борба;
                </p>
                <p>
                    - феромонови или светоуловки.
                </p>
                <h4 class="my_class_h4">Активни вещества.</h4>
                <p><span class="active-substance">фенитротион, пиримифос метил, алуминиев фосфит, магнезиев фосфид, алуминиев фосфид</span></p>
                <p><span class="active-substance">Лазиодерма трап</span> (феромонова уловка) - за тютюнев бръмбар;</p>
                <p><span class="active-substance">Делта трап</span> (феромонова уловка) - за тютюнев молец.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata.jpg"--}}
                {{--title="Двадесет и четири-точкова калинка">--}}
                {{--<img src="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata_thumb.jpg" alt="Subcoccinella vigintiquatuorpunctata"--}}
                {{--title="Двадесет и четири-точкова калинка"/><span class="title_thumb">Двадесет и четири-точкова калинка</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Складови неприятели -->

        <!-- Паразитни растения -->
        <div class="aa-title" id="orobanche-and-cuscuta">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Паразитни растения</h3>
                <h3 class="my_class_h3">Синя китка – <span class="latin_name">Orobanche spp.</span></h3>
                <h3 class="my_class_h3">Кускута – <span class="latin_name">Cuscuta spp.</span></h3>
                <h4 class="my_class_h4">Описание на вредителите</h4>
                <p>
                    Тютюнът в България се напада от видовете <span class="latin_name">O. ramosa</span> и
                    <span class="latin_name">O. mutelii</span>. Това са висши цветни облигатни коренови паразити, които
                    нанасят големи щети на тютюнопроизводството. Те са едногодишни растения, които в основата си имат
                    луковично удебеление, здраво прикрепено за корените на тютюна, от които черпят вода и хранителни
                    вещества. Паразитът е в състояние напълно да унищожи тютюна. Главната разлика между двата вида е във
                    височината, оцветяването и разклонеността на стеблата. Паразитът се разпространява със семена чрез
                    вятъра, водите почвообработващите машини или тора на животни, хранили се с него.
                </p>
                <p>
                    По тютюна у нас от род <span class="latin_name">Cuscuta</span> са наблюдавани
                    <span class="latin_name">C. epithimum, C. europea, C. monogyna, C. pentagona</span>. Паразитът има тънко,
                    подобно на връв, силно разклонено стебло с жълтеникав до червено-кафяв цвят, с което обвива тютюна.
                    Свързва се с проводящите съдове на стъблата на тютюна посредством ризоподобни хаустории. Извличайки
                    вода, соли и органични вещества, паразитът препятства развитието на тютюна, като е в състояние да го
                    унищожи.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    За да е успешна борба с висшите цветни паразити, тя трябва да е комплексна и да включва агротехнически,
                    химични, физични и биологични средства. Докато при кускутата 4-5-годишната смяна на заразените площи
                    с други, ненападащи се култури е ефективно, това не е валидно за синята китка. Важно значение имат
                    карантинните и хигиенни мерки за недопускане разпространяване на заразата в незаразени площи.
                    Производство и разсаждане на незаразен тютюнев разсад. Ръчно проскубване и унищожаване хурките на синята
                    китка. Да се използва добре угнил оборски тор с известен произход. Използване на капанни култури, които
                    се прибират преди осеменяване на паразитите, и др. Успешно могат да се включат и някои физични методи
                    за борба с паразита като т.нар. солариация на почвата, пламъчно или електрическо обгаряне на синята
                    китка и т.н.
                </p>
                <p>
                    Прилагат се и някои биологични средства за борба по-специално срещу синята китка като биопродукти за
                    растителна защита на база някои видове от род <span class="latin_name">Fusarium</span> или насекоми
                    като мухата <span class="latin_name">Phytomisa orobanshia</span> и др.
                </p>
                <p>
                    Химични средства се използват за обеззаразяване на лехите за разсадопроизводство и унищожаване огнищата,
                    обхванати от кускута.
                </p>
                <p>
                    За борба със синята китка по тютюна има разработена система за борба, включваща продукти за растителна
                    защита, стимулиращи семената на паразита към покълнване в отсъствие на гостоприемник, унищожаването им
                    посредством почвен хербицид и неколкократно третиране на тютюна по определен начин за унищожаване на
                    прикрепените към корените му паразитни растения. От значение е картиране площите, заразени със семена
                    на паразита, и определяне степента на зараза във връзка със схемата за борба.
                </p>
                <h4 class="my_class_h4">Активни вещества.</h4>
                <p>За обеззаразяване разсадопроизводствени площи: <span class="active-substance">метам-натрий</span></p>
                <p>За разсадопроизводствени площи: <span class="active-substance">дазомет</span></p>
                <p>На полето: <span class="active-substance">етилен-бис-дитиокарбамат, пендеметалин, напропамид, имазетапир, глифозат, малеинов хидразид</span> </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata.jpg"--}}
                {{--title="Двадесет и четири-точкова калинка">--}}
                {{--<img src="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata_thumb.jpg" alt="Subcoccinella vigintiquatuorpunctata"--}}
                {{--title="Двадесет и четири-точкова калинка"/><span class="title_thumb">Двадесет и четири-точкова калинка</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Паразитни растения -->

        <!-- Съцветия и филизи -->
        <div class="aa-title" id="inflorescences">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Съцветия и филизи</h3>
                <h4 class="my_class_h4">Описание на проблема</h4>
                <p>
                    Кършенето на тютюна, особено на едролистните тютюни е неотменимо агротехническо мероприятие с висока
                    стопанска ефективност. С премахването на цветната китка се създават предпоставки за качествено друг
                    механизъм на преразпределение и отлагане на образуваните в тютюневите листа асимилати. При нормални
                    условия на растеж на тютюневите растения кършенето се съпровожда от засилено филизообразуване. филизите
                    от стопанска гледна точка имат характер на паразитни образувания, което налага премахването им.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Непроизводителният ръчен труд при кършене и филизене на тютюна се избягва чрез използване на механизация
                    и прилагане на физиологично активни вещества (ф.а.в.), което ги обединява в едно високоефективно мероприятие.
                </p>
                <p>
                    Моментът на провеждането му зависи от състоянието на посева и някои специфични условия на производство.
                    При съществуващата технология на отглеждане на едролистните тютюни най-целесъобразни и ефективни са:
                    кършене във фаза масова бутонизация-начален цъфтеж (до 10% цъфнали растения в посева) или кършене във
                    фаза масов цъфтеж (50 % цъфнали растения), а при ориенталските тютюни - в началото на цъфтежа
                    (25% цъфнали растения). Най-висок ефект се получава, ако при кършенето се използват ф.а.в. с контактно
                    действие едновременно или непосредствено след кършене, а след десет-дванадесет дни се нанесе и системен
                    продукти за растителна защита.
                </p>
                <h4 class="my_class_h4">Активни вещества.</h4>
                <p><span class="active-substance">Пендеметалин, малеинов хидразид.</span></p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Съцветия и филизи  -->


        <!-- ПЛЕВЕЛИ -->
        <div class="aa-title" id="weed">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Плевели</h3>
                <h4 class="my_class_h4">Описание на проблема</h4>
                <p>
                    Атроекологичните условия, при които се отглеждат тютюните у нас, определят и видовия състав на плевелите
                    в тютюневите лехи и тютюневите насаждения. Преобладават предимно къснопролетните плевели. От ранно
                    пролетните плевели по-масово разпространение имат само някои видове като полски синап. Многогодишните
                    плевели са - балур и троскот.
                </p>
                <p>
                    Почти всички разсадопроизводствени площи са силно заплевелени - над 500 плевелни растения на квадратен метър.
                    Най-опасни при производството на тютюнев разсад са плевелите обикновен щир, тученица, кощрява бяла куча
                    лобода и лападоволистно пипериче.
                </p>
                <p>
                    В началните фази от развитието си след разсаждане на полето тютюнът е извънредно чувствителен към
                    заплевеляването. Освен вредното влияние, което оказват върху добива и качеството на тютюна, плевелите
                    затрудняват и оскъпяват обработките на почвата и беритбите на тютюна. Твърде голямо е и значението им
                    като тостоприемници на редица неприятели и „депа“ за разпространение на голям брой заболявания. Почти
                    всички тютюневи райони са масово заплевелени с обикновен щир и кокоше просо. Макар и в по-малък размер,
                    повсеместно се срещат бяла куча лобода и кощрява. В отделни райони основен плевел е полският синап.
                    Тученицата представлява проблем предимно при някои късни тютюни. В Сандански, Петрич и др. значително
                    са разпространени кръвното просо и циперусите. През последните години в някои райони голямо разпространение
                    имат балурът и черното куче грозде. Някои видове, известни само като бурени, започват да се очертават
                    като опасни заплевелители (татул, абутилон).
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Агротехническите мероприятия са добро средство за борба с плевелите. Важно значение имат подборът на
                    площите, прилагането на сеитбообръщения с окопни житни и житни със слята повърхност, есенна дълбока
                    оран след предшественика, редовни вегетационни почвообработки в междуредията без обръщане на орния
                    пласт и ръчни окопавания вътре в реда. Най-ефективен контрол върху плевелите се постига чрез система
                    от културно-стопански и химични методи на базата на конкретни данни за потенциалното и реално
                    заплевеляване в площите чрез методите на прогнозата.
                </p>
                <p>
                    Тютюнът е чувствителен към триазинови хербициди, използвани при предшественика, и хербициди, внасяни
                    на съседни посеви, но отвявани от вятъра към тютюневите ниви като
                    <span class="active-substance">глифозат, 2,4-Д, дикамба, МЦПА, пиклорам</span> и др.
                </p>

                <h4 class="my_class_h4">Активни вещества.</h4>
                <p><span class="bold">В разсада:</span></p>
                <p>
                    <span class="active-substance">метам-натрий, дазомет</span>
                    (за обеззаразяване разсадопроизводствени площи), <span class="active-substance">Напропамид</span>
                </p>
                <p><span class="bold">На полето:</span></p>
                <p>Внасяне на почвени хербициди преди разсаждането на тютюна:</p>
                <p>
                    Срещу едногодишните житни и някои широколистни плевели като кокоше просо, кръвно просо, видове кощрява,
                    обикновен щир, бяла лобода, тученица и др. борбата се извежда с хербицидите:
                    <span class="active-substance">пендеметалин, пропизохлор, S-метолахлор, напропамид, диметенамид,
                        оксадиазон, оксидиаржил, етофумизат, оксифлуорфен, метазахлор</span>.
                </p>

                <p><span class="bold">През вегетацията на тютюна:</span></p>
                <p>
                    Тази растителнозащитна практика е необходима и икономически изтодна най-вече за едролистните тютюни.
                </p>
                <p>
                    Срещу едногодишните житни плевели (кокоше просо, кръвно просо, видове кощрява), както и срещу балура
                    от семе и коренища и троскот се прилагат:
                    <span class="active-substance">квизалофоп-П-тефурил, квизалофоп-П-етил, флуазифоп-П-бутил,
                        холопсифоп-Я-метил</span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cuscuta_europaea.jpg" title="Кускута">
                            <img src="../../img_pest/weeds/Cuscuta_europaea.jpg" alt="Cuscuta europaea"
                                 title="Кускута"/>
                            <span class="title_thumb">Кускута</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Conyza_canadensis.jpg" title="Канадска злолетница">
                            <img src="../../img_pest/weeds/Conyza_canadensis_thumb.jpg" alt="Conyza canadensis"
                                 title="Канадска злолетница"/><span class="title_thumb">Канадска злолетница</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cynodon_dactylon.jpg" title="Троскот">
                            <img src="../../img_pest/weeds/Cynodon_dactylon_thumb.jpg" alt="Cynodon-dactylon" title="Троскот"/>
                            <span class="title_thumb">Троскот</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Convolvulus_arvensis.jpg" title="Поветица">
                            <img src="../../img_pest/weeds/Convolvulus_arvensis_thumb.jpg" alt="Convolvulus arvensis" title="Поветица"/>
                            <span class="title_thumb">Поветица</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ ПЛЕВЕЛИ -->
    </div>

@endsection