@extends('layouts.practices')

@section('content')

    <div class="col-md-12" id="wrap_lmenu_txt">
        <div class="col-md-12 text-center name-header">
            <h2 class="customfont">ТЕХНИЧЕСКИ КУЛТУРИ</h2>
        </div>
        <div class="row logo-top">
            <div class="col-lg-2 text-center " id="image-logo">
                <img id="logo-image" src="../../img/logo_nsrz.png" alt="Лого НСРЗ" />
            </div>
            <div class="col-lg-10 text-center " id="content-logo">
                <h4 id="forest">МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ</h4>
                <h4 id="plant-protect">НАЦИОНАЛНА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА</h4>
            </div>
        </div>
        <div class="row text-right">
            <img id="stamp" class="stamp" src="../../img/stamp_director.png" alt="печат и подпис на директор" />
        </div>
        <div class="row logo text-center">
            <h1 id="good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА ПРИ СЛЪНЧОГЛЕД</h1>
        </div>
        <div class="row text-right">
            <p class="number">№ на НСРЗ ДРЗП 1/034(1)</p>
            <p class="number">№ на ЕРРО РР 2/21(1)</p>
        </div>
        <div class="row logo">
            <div class="col-lg-12" id="authors-wrap">
                <p class=""><span class="bold authors">Авторски колектив :</span><br/>
                    ст.н.с.II ст. д-р Валентина Енчева-Василева<br/>
                    ст.н.с.II ст. д-р Пепа Шиндерова <br/>
                    д-р Петър Николов – НСРЗ<br/>
                    Екатерина Томева - НСРЗ
                </p>
            </div>
        </div>
        <div class="row logo text-center">
            <strong class="year">СОФИЯ 2006 г.</strong>
        </div>
        <div class="row logo text-center">
            <h2 id="h-good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА (ДРЗП) ПРИ СЛЪНЧОГЛЕД*</h2>
        </div>

        <!--Специфична сфера на действие-->
        <div class="row">
            <div class="col-md-12 text-justifysss text-indent">
                <h3 class="my_class_h3">Специфична сфера на действие</h3>
                <p>Този стандарт очертава принципите на Добрата растителнозащитна практика при слънчотлед.</p>
                <h3 class="my_class_h3">Специфично одобрение и поправка</h3>
                <p >Първоначално одобрена през септември 2005 г. от НСРЗ</p>
                <br/>

                <p >
                    Бързото нарастване на площите и производството на слънчоглед е продиктувано от увеличената консумация
                    на растителни масла в почти всички райони на света за сметка на мазнините от животински произход, от
                    високата хранителна стойност и оптималното съчетание на масло-киселинния състав на маслото.
                </p>
                <p >
                    Големият интерес на производителите на слънчогледово семе и ускореното разширяване на площите се обуславят
                    от икономическата изгода и високата рентабилност на културата. При сравнително високи и стабилни добиви
                    от единица площ между полските маслодайни култури производството на слънчогледово семе се поддава на
                    пълна механизация с минимални трудови разходи по отношение на културата. Освен за получаване на масло
                    слънчогледовите семена са източник и за добиване на кюспе и шрот, ценни високо-белтъчни фуражи за пряко
                    изхранване на животните или за приготвяне на пъл¬ноценни комбинирани фуражни смески. Семената съдържат
                    20-40% протеини, 30-60% масло, в т.ч. 80% линолова киселина. Слънчогледът представлява и полезен източник
                    на нектар за пчелите. Основно в нашата страна се отглеждат хибриди слънчоглед. Те са заместили свободно
                    опрашващите се сортове поради възможността за увеличаване на добива, устойчивостта спрямо вредители
                    (ръжда, мана), еднородността (улесняваща прибирането на реколтата) и самосъвместимостта (намаляваща
                    необходимостта от пчели и други насекоми опрашители в процеса на кръстосаното опрашване). Новосъздадените
                    хибриди слънчоглед и прилагането на добрата растителнозащитна практика са важен фактор за печелившо
                    производство на слънчоглед. Повсеместна практика в стопанствата е третирането на семената с фунгициди
                    и инсектициди с цел опазване на младите поници.
                </p>
                <p >
                    Слънчогледът лесно се приспособява към отделните почвени типове и разновидности. Съществува схващане,
                    че той може да се отглежда на всички почви, на които е възможно реколтирането на есенните житни култури -
                    пшеница и ечемик. Реакцията на растенията към механичния състав на почвата е относително еднаква както
                    при условията на леките песъчливи, така и при тежките глинести почви. За леките песъчливи почви
                    формирането на добива се определя от нивото на торене, а за тежките глинести почви - от излишъка на
                    влага в почвата през някои фази от развитието на слънчогледа. Високото съдържание води до прекомерен
                    растеж на растенията, забавяне узряването на слънчогледовите пити и увеличаване чувствителността им
                    към гъбните патотени. Препоръчват се съответни нива на фосфора и калия. Растенията се развиват най-добре
                    при неутрална и слабо кисела реакция на почвата. Почвеното легло на семената трябва да бъде влажно,
                    твърдо и свободно от плевели. Сеитбата трябва да бъде извършена непосредствено след последната обработка
                    на почвата.
                </p>
                <p >
                    Слънчогледът е високо рискова култура по отношение на загуби от болести, насекоми, птици и плевели.
                    Това налага спазване на указанията в ДРЗП, базирани на използване праговете на вредност (ако има такива),
                    системи за сигнализиране (ако има такива), внимателен мониторинг и комбиниране на различни методи за
                    борба с цел поддържане популациите на вредителите под нивата, причиняващи неприемливи щети по отношение
                    качеството на реколтата. ДРЗП препоръчва разумно прилагане на химични методи, когато такива се налагат,
                    и предлага начини за достигане на максимална ефективност и свеждане до минимум въздействието върху
                    организми, които не са обект на контрол (полезни видове), и околната среда. Вредителите по слънчогледа
                    не са разпространени равномерно в посева, поради което посевите трябва да бъдат проверявани на няколко
                    места. Обикновено един преглед седмично е достатъчен, но броят на проверките трябва да бъде увеличен,
                    когато числеността на вредителите бързо нараства или се доближи до прага на икономическа вредност.
                    Препоръчва се 5-6-тодишно сеитбообращение (преди на дадена площ отново да бъде засят слънчоглед). Това
                    ще спомогне за намаляване популациите на редица икономически важни специализирани болести по слънчогледа.
                    Някои патотени нападат и други култури (синап, соя, фасул), които поради тази причина не трябва да бъдат
                    включвани в сеитбообращенията на слънчогледа. В борбата срещу плевелите се използват основно два метода:
                    културно-стопански и химичен.
                </p>
                <p >
                    Слънчогледът трябва да се сее непосредствено след последната обработка на почвата, за да може да се
                    постигне бързо поникване на семената и да са по-конкурентноспособни в сравнение с плевелите. Плевелите
                    най-често поникват преди културата, особено в условията на хладно време, и борбата срещу тях може да
                    бъде изведена чрез брануване, преди поникване на слънчогледа. Механичната борба срещу плевелите след
                    поникване на културата се извършва чрез брануване и култивиране.
                </p>
                <p>
                    За борба срещу някои плевели се използват химични продукти за растителна защита за предсеитбено третиране
                    на семената или за третиране след сеитбата на слънчогледа, но преди поникване на културата.
                    Слънчогледът е чувствителен спрямо много от хербицидите, внасяни след поникване и използвани основно
                    в съседни посеви (напр. глифозат, дикамба, 2,4 Д и др.).
                </p>
            </div>
        </div>
        <!--КРАЙ Специфична сфера на действие-->

        <!-- Избор на Вредител -->
        <!-- -->
        <div class="aa-title" id="pest_menu">
            <span></span>
        </div>
        <div class="row">
            <div id="pest_menu_links">
                <h3 class="my_class_h3">Основни вредители при слънчогледа са:</h3>
                <ul id="menu_a">
                    <li><a class="back_link" href="#plasmopara-halstedii" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Мана по слънчогледа - <span class="latin_name">Plasmopara halstedii</span>
                        </a></li>
                    <li><a class="back_link" href="#diaporthe-helianthi" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Сиви петна по слънчогледа, фомопсис - <span class="latin_name">Diaporthe helianthi</span>
                        </a></li>
                    <li><a class="back_link" href="#sclerotinia-sclerotiorum" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Склеротинийно увяхване на слънчотледа - <span class="latin_name">Sclerotinia sclerotiorum</span>
                        </a></li>
                    <li><a class="back_link" href="#leptosphaeria-lindquistii" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Черни петна по слънчогледа, фома - <span class="latin_name">Leptosphaeria lindquistii</span>
                        </a></li>
                    <li><a class="back_link" href="#botrytis-cinerea" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Сиво гниене на слънчогледа - <span class="latin_name">Botrytis cinerea</span>
                        </a></li>
                    <li><a class="back_link" href="#alternaria-sp" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Алтернариоза по слънчогледа - <span class="latin_name">Alternaria sp.</span>
                        </a></li>
                    <li><a class="back_link" href="#macrophomina-phaseolina" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Склероцийно гниене - <span class="latin_name">Macrophomina phaseolina</span>
                        </a></li>
                    <li><a class="back_link" href="#puccinia-helianthi" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Ръжда по слънчогледа - <span class="latin_name">Puccinia helianthi</span>
                        </a></li>
                    <li><a class="back_link" href="#rhizopus-sp" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Сухо гниене по питите на слънчогледа - <span class="latin_name">Rhizopus sp.</span>
                        </a></li>


                    <li><a class="back_link" href="#elateridae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Телени червеи – <span class="latin_name">сем. Elateridae</span>
                        </a></li>
                    <li><a class="back_link" href="#tenebrionidae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Лъжетелени червеи – <span class="latin_name">сем. Tenebrionidae, сем. Coleoptera</span>
                        </a></li>
                    <li><a class="back_link" href="#noctuidae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Сиви червеи – <span class="latin_name">сем. Noctuidae</span>
                        </a></li>
                    <li><a class="back_link" href="#tanymecus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Хоботници - <span class="latin_name">Tanymecus dilaticollis и Tanymecus palliates</span>
                        </a></li>
                    <li><a class="back_link" href="#homoeosoma-nebulella" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Слънчогледов молец - <span class="latin_name">Homoeosoma nebulella</span>
                        </a></li>
                    <li><a class="back_link" href="#helicoverpa-armigera" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Памукова нощенка - <span class="latin_name">Helicoverpa armigera</span>
                        </a></li>
                    <li><a class="back_link" href="#aphis" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Листни въшки - <span class="latin_name">Aphis evonymi, Rhopalosiphum maidis и Sipha maidis</span>
                        </a></li>
                    <li><a class="back_link" href="#lygus-pratensis" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Растителни дървеници - <span class="latin_name">Lygus pratensis, L.rugulipennis., Adelphocoris lineolatus</span>
                        </a></li>

                    <li><a class="back_link" href="#оrobanche-cumana" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Синя китка - <span class="latin_name">Orobanche cumana</span>
                        </a></li>
                    <li><a class="back_link" href="#poultry" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Птици
                        </a></li>
                    <li><a class="back_link" href="#weed" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Плевели
                        </a></li>
                    <li><a class="back_link" href="#desiccation" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Десикация
                        </a></li>
                </ul>

            </div>
        </div>
        <!-- КРАЙ Избор на Вредител -->

        <!-- Мана по слънчогледа -->
        <div class="aa-title" id="plasmopara-halstedii">
            <span></span>
        </div>
        <div class="row" >
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Мана по слънчогледа – <span class="latin_name">Plasmopara halstedii</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    <span class="latin_name">Plasmopara halstedii</span> = <span class="latin_name">Plasmopara helianthi</span>
                    е облитатен паразит, който зимува в болните растителни остатъци под формата на ооспори. След изтниване
                    на заразените участъци ооспорите на гъбата се освобождават. През пролетта образуват зооспори. Част от
                    тях се отнасят от ветровете и заразяват нови растения и площи. Останалите проникват през кореновите
                    власинки и епидермиса на младите корени. Гъбата поразява всички органи на слънчогледовото растение.
                    Мицелът прониква постепенно от долу на горе във всички тъкани на гостоприемника. Това заразяване се
                    нарича първично за разлика от вторичното, което става предимно с конидиоспори, които, носени от вятъра,
                    попадат по листата. Вторичното заразяване е без икономическо значение. Болните растения изостават в
                    растежа, остават със скъсени междувъзлия и развиват съвсем малки, обърнати нагоре пити. По долната
                    страна на листата се появява бял налеп - конидионосците и конидиите на гъбата. Конидионосците лесно се
                    разнасят от вятъра и осъществяват вторичното заразяване.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Най-добрият начин за ограничаване на заболяването е да се използват устойчиви сортове и хибриди слънчоглед.
                    Болестта може да се ограничи и с агротехнически средства като унищожаване на самосевки от слънчоглед,
                    сеитба в оптимални срокове - при достигане на почвена температура, благоприятстваща бързото развитие
                    на младите растения.Основен начин за борба с болестта е предсеитбеното третиране на семената.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Предсеитбено третиране на семената: <span class="active-substance">металаксил-М</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_medicaginis.jpg"--}}
                {{--title="Черни петна">--}}
                {{--<img src="../../img_pest/diseases/Pseudopeziza_medicaginis_thumb.jpg" alt="Pseudopeziza medicaginis"--}}
                {{--title="Черни петна"/><span class="title_thumb">Черни петна</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Мана по слънчогледа -->

        <!-- фомопсис -->
        <div class="aa-title" id="diaporthe-helianthi">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Сиви петна по слънчогледа, фомопсис – <span class="latin_name">Diaporthe helianthi</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    <span class="latin_name">Diaporthe helianthi Munt-Cvet et al.</span>, безполова форма
                    <span class="latin_name">Phomopsis helianthi Munt-Cvet et al</span>. е гъбно заболявания по слънчогледа.
                    Първите признаци на заболяването се появяват в края на юли - началото на август, съвпадащо с фаза начало
                    на цъфтеж. Причинителят на заболяването поразява листата, листните дръжки, стъблата, а в условията на
                    нашата страна - много рядко питите на слънчогледа. Първите петна се появяват по листните петури по
                    средните етажи на растенията. Инфекцията започва от върха или странично на листната петура. Листата бързо
                    увяхват и отмират, като остават да висят на стъблото. От листа инфекцията протича по листната дръжка
                    и достига до стъблото. Там се образуват елипсовидни петна, които понякога обхващат от едно до няколко
                    междувъзлия. Петната са светлокафяви в началото на заразяването, а в края на вегетационния период силно
                    просветляват и променят цвета си до сив. Некрозата протича и в дълбочина, като засята тъканите до
                    сърцевината. Тя се разрушава напълно, което прави стъблата лесно чупливи. Причинителят на болестта зимува
                    в растителните остатъци. Напролет заразява с аскоспори, които се носят от въздушните течения. Заразяването
                    се осъществява при 6-и - 8-и чифт листа на слънчогледа. Макар и рядко, болестта се проявява като тъмнокафяво
                    до черно петно по тилната страна на питата.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Оптимална температура за развитието на патогена е 23 - 25<sup>o</sup>С и в съчетание с валежи от дъжд,
                    роса и висока атмосферна влажност увеличават възможността за епидемично разпространение на болестта.
                </p>
                <p>
                    Най-надеждният и сигурен начин за борба със заболяването е използването на устойчиви сортове и хибриди.
                    Основно и решаващо място в борбата с болестта остава агротехниката - сеитбообращение, събиране и унищожаване
                    на растителните остатъци. От основната обработка на почвата зависи на каква дълбочина ще попаднат
                    заразените растителни остатъци, а следователно и периодът на тяхното разлагане и унищожаване на инфекцията.
                    Най-ситурна е дълбоката оран - над 25 см с плут и предплужник. С култивирането през вегетацията се
                    унищожават плевелите, с което посевите стават по-проветриви, влажността в долните етажи по-ниска.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p><span class="active-substance">Беномил, флузилазол, прохлораз.</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_jonessi.jpg"  title="Жълти листни петна">--}}
                {{--<img src="../../img_pest/diseases/Pseudopeziza_jonessi_thumb.jpg"--}}
                {{--alt="Pseudopeziza jonessis" title="Жълти листни петна"/>--}}
                {{--<span class="title_thumb">Жълти листни петна</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!--КРАЙ фомопсис -->

        <!-- Склеротинийно увяхване -->
        <div class="aa-title" id="sclerotinia-sclerotiorum">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Склеротинийно увяхване на слънчогледа – <span class="latin_name">Sclerotinia sclerotiorum</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Гъбата напада кореновата шийка или основата на стъблото от поникването до узряването. Независимо от
                    фазата заразените растения загиват. Най-големи поражения болестта нанася по питите. Появяват се светло-кремави
                    петна, които се разрастват за 2 - 3 дни и понякога обхващат цялата пита. Тъканите бързо се рушат и падат
                    върху почвата. Остава само нерватурата. В болните тъкани се формират склероции, чрез които гъбата се съхранява.
                </p>
                <p>
                    <span class="latin_name">Sclerotinia sclerotiorum</span> зимува като склероции и може да се запази в
                    почвата за период от 6 - 8 години. Растенията се заразяват от мицела, развиващ се директно от склероциите,
                    или чрез аскоспори - от апотециите, развиващи се от склероциите. При слънчогледа е необходимо задържането
                    на влага за около 42 часа, за да може да се осъществи заразяването. Симптомите се появяват около 5
                    седмици по-късно. Развитието на болестта се благоприятства от температури в интервала 15 - 20 градуса.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Изгаряне на растителните остатъци от заразените растения. Обработка на почвата за следващите в сеитбооборота
                    култури трябва да се извършва с лемежни плугове на по-голяма дълбочина за дълбоко заравяне на склероциите,
                    които остават на повърхността. Заровени до 6 см дълбочина, се запазват жизнеспособни 3 години.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p><span class="active-substance">Беномил, ипродион, процимидон, винклозолин</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_jonessi.jpg"  title="Жълти листни петна">--}}
                {{--<img src="../../img_pest/diseases/Pseudopeziza_jonessi_thumb.jpg"--}}
                {{--alt="Pseudopeziza jonessis" title="Жълти листни петна"/>--}}
                {{--<span class="title_thumb">Жълти листни петна</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!--КРАЙ Склеротинийно увяхване -->

        <!-- Черни петна  -->
        <div class="aa-title" id="leptosphaeria-lindquistii">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Черни петна по слънчогледа, фома – <span class="latin_name">Leptosphaeria lindquistii</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    <span class="latin_name">Leptosphaeria lindquistii</span>, с безполова форма
                    <span class="latin_name">Phoma macdonaldii Boerema</span>, синоним
                    <span class="latin_name">Phoma oleracea var. helianthi tuberosi Sace</span> причинява черни петна по
                    стъблата и питите на слънчогледа. Признаци на болестта се наблюдават по всички органи на растението,
                    но най-типични са петната по стъблата. Образуват се в основата на листната дръжка и нарастват на дължина
                    и ширина. Те са елипсовидни, черни с размери 5-6 х 2-3 см. Напетняването започва от най-долните етажи на
                    растението и последователно засята по-горните части. Некрозата преминава от листа към листната дръжка
                    и достига до стъблото. Петната по стъблата са черни, елипсовидни, ясно ограничени от останалата зелена
                    тъкан и притежават типичен метален гланц. Засегнатите тъкани често се напукват. Петната по листата са
                    тъмнокафяви, с неправилна форма и жълт ореол. По питите се образуват закръглени, вдлъбнати, черни петна
                    с различни размери. Болната тъкан е тъмно-кафява, размекната, но не затниваща. Болестта се развива в
                    години с така наречен воден стрес - редуване на сухи с влажни периоди. Инкубационният период продължава
                    от 7 до 15 дни.
                </p>
                <p>
                    Гъбата зимува в нападнатите растителни остатъци под формата на пикнидии. През невететационния период
                    броят на плодните тела нараства, като покриват гъсто петната. При подходяща влажност през пролетта по
                    връхната част на пикнидиите се появява розов ексудат. Това са плодните тела на гъбата, които се разсейват
                    от вятъра или насекомите, и ако попаднат при благоприятни условия (капка вода и оптимална температура),
                    покълнват и заразяват.
                </p>
                <p>
                    Причинителят на болестта най-често се съхранява чрез пикнидии и псевдотеции в заразените растителни
                    участъци в продължение на 2-3 години. Първичното заразяване се осъществява от пикноспори, образувани
                    в пикнидии. За осъществяване на заразяването е необходима влага и оптимална температура - 25<sup>о</sup>С.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Задължително спазване на 5-6-годишно сеитбообращение. Унищожаване на растителните остатъци, основен
                    източник на заразата. По възможност да се спазва пространствена изолация. Да се прилага оптимално торене,
                    тъй като високите дози азот водят до по-силно нападение на посевите от патогена. Сеитба на оптимална
                    гъстота, даваща възможност за добро проветряване на посевите и задържане на по-малко влага по листните петури.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p><span class="active-substance">Беномил</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Ascochyta_imperfecta.jpg"--}}
                {{--title="Аскохитоза">--}}
                {{--<img src="../../img_pest/diseases/Ascochyta_imperfecta_thumb.jpg"--}}
                {{--alt="Ascochyta imperfecta" title="Аскохитоза"/>--}}
                {{--<span class="title_thumb">Аскохитоза</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Черни петна  -->

        <!-- Сиво гниене -->
        <div class="aa-title" id="botrytis-cinerea">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Сиво гниене на слънчогледа – <span class="latin_name">Botrytis cinerea</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Гъбата представлява опасност в години с чести превалявания и сравнително ниски температури в края на
                    юли и автуст. Заболяването има две характерни форми на проявление. Първата е прикореновата. Проявява
                    се в ранните фази, като сечене на младите растения, а по-късно като мокро гниене в основата на стъблото
                    или листата. Нападнатият до бутонизация слънчоглед завяхва и постепенно загива. Втората форма е по питите.
                    През август по тилната страна на питите се образуват овални, вдлъбнати, светлокафяви петна от мокро гниене,
                    а семената се покриват със сив мицел. При прибиране питите се разпадат. Семената са с влошени вкусови
                    качества и са източник на зараза, ако се използват за посев.
                </p>
                <p>
                    Гъбата презимува под формата на мицел или склероции по опадалите растителни остатъци, по-рядко в посевния
                    материал. За разпространението на болестта чрез посевния материал голяма роля играят микросклероциите.
                    Заразяването започва рано напролет, като първоначално заразените растения се превръщат в по-нататъшни
                    огнища на зараза, след като образуваните върху тях конидии с конидиоспори започват да се разнасят от
                    вятъра и попадат по околните растения. Хладното време и високата въздушна влажност благоприятстват
                    развитието на болестта. При по-продължителни валежи заразата добива вид на епидемия.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    В основата на борбата стоят предпазните мерки: използване на висококачествен посевен материал, оптимален
                    хранителен режим, подходящо сеитбообращение, оптимална гъстота на посева. Растителните остатъци, съдържащи
                    причинителя на гъбата, трябва да се унищожават най-добре чрез изгаряне и дълбоко заораване.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p><span class="active-substance">Беномил, ипродион, процимидон, винклозолин.</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Fusarium_oxysporum.jpg"--}}
                {{--title="Фузарийно увяхване">--}}
                {{--<img src="../../img_pest/diseases/Fusarium_oxysporum_thumb.jpg" alt="Fusarium oxysporum"--}}
                {{--title="Fusarium oxysporum"/><span class="title_thumb">Фузарийно увяхване</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Сиво гниене -->

        <!-- Алтернариоза -->
        <div class="aa-title" id="alternaria-sp">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Алтернариоза по слънчогледа – <span class="latin_name">Alternaria spp.</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Болестта се причинява от няколко вида от род <span class="latin_name">Alternaria</span>. Патогенът
                    напада всички части на растенията - листа, стъбла, пити. По листата се появяват ъгловати, некротични
                    петна с неправилна форма, които постепенно обхващат цялата петура. Те са от светло- до тъмнокафяви с
                    хлоротичен ореол, който по-късно изчезва. Най-характерни са повредите по стъблата. Заболяването се
                    наблюдава като тъмни петна, които постепенно нарастват и образуват удължени, тесни петна. Повредените
                    участъци често се сливат и стъблото придобива тъмнокафяв цвят. Повредите по питите се наблюдават като
                    тъмнокафяви, вдлъбнати петна, които при по-висока атмосферна влажност се покриват с характерния
                    масленозелен мицел. Питата затнива, в резултат на което семената силно се увреждат. Основен източник
                    на инфекция са растителните остатъци.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Сеитбообращение, надребняване и заравяне на растителните остатъци с цел ускоряване на тяхното разграждане.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p><span class="active-substance">Беномил, ипродион, процимидон, винклозолин.</span></p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Алтернариоза -->

        <!-- Склероцийно гниене -->
        <div class="aa-title" id="macrophomina-phaseolina">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Склероцийно гниене – <span class="latin_name">Macrophomina phaseolina</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    <span class="latin_name">Macrophomina phaseolina</span>, със синоними
                    <span class="latin_name">Sclerotium bataticola</span> и <span class="latin_name">Rhizoctonia bataticola</span>.
                    Патогенът прониква в растението през кореновите власинки и поразява проводящата система на растението.
                    Болното растение има сребристо оцветяване в основата на стъблото. Гъбата се разпространява по проводящата
                    система, образувайки склероции под формата на фини, прашести образувания, придаващи на нападнатите
                    тъкани сивкав цвят.
                </p>
                <p>
                    Степента на нападение през годините варира, основно в зависимост от температурите (благоприятства се
                    от температура на почвата над 28 градуса) и валежите.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Унищожаване на растителните остатъци, носещи зараза. При възможност поливане при високи температури.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Не се препоръчват третирания с фунгициди.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Helicobasidium_purpureum.jpg"--}}
                {{--title="Виолетово кореново гниене">--}}
                {{--<img src="../../img_pest/diseases/Helicobasidium_purpureum_thumb.jpg" alt="Helicobasidium purpureum"--}}
                {{--title="Helicobasidium purpureum"/><span class="title_thumb">Виолетово кореново гниене</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Склероцийно гниене -->

        <!-- Ръжда по слънчогледа -->
        <div class="aa-title" id="puccinia-helianthi">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Ръжда по слънчогледа – <span class="latin_name">Puccinia helianthi</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Първите симптоми се появяват рано напролет, когато по котиледоните и най-долните същински листа се появяват
                    кръгли, жълти петна. След около 10 дни се оформят жълто-оранжеви подутини и ръж¬дивокафяви туфи. Заразата
                    се осъществява от уредоспорите. Силно нападнатите растения добиват мръснокафяв цвят. Гъбата зимува в
                    растителните остатъци като телейтоспори, които покълнват рано напролет, причинявайки първичните заразявания
                    по самосевки и диви форми на слънчогледа
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    При първа възможност напролет самосевките от слънчоглед и едногодишни диви форми трябва да се унищожат.
                    Спазване на всички агротехнически мероприятия.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Няма разрешени.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Helicobasidium_purpureum.jpg"--}}
                {{--title="Виолетово кореново гниене">--}}
                {{--<img src="../../img_pest/diseases/Helicobasidium_purpureum_thumb.jpg" alt="Helicobasidium purpureum"--}}
                {{--title="Helicobasidium purpureum"/><span class="title_thumb">Виолетово кореново гниене</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Ръжда по слънчогледа -->

        <!-- Сухо гниене -->
        <div class="aa-title" id="rhizopus-sp">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Сухо гниене по питите на слънчогледа – <span class="latin_name">Rhizopus sp.</span></h3>
                <h4 class="my_class_h4">Описание на болестите</h4>
                <p>
                    Болестта се причинява от няколко гъби от род
                    <span class="latin_name">Rhizopus</span>. Най-типични са симптомите по питите на слънчогледа. По тилната
                    страна на питата се появяват тъмни петна с неправилна форма. Разрастват се бързо, като тъканта под тях
                    се размеква и се появява белезникав мицел. Мицел се появява и от фронталната страна на питата. В първите
                    дни от заразяването симптомите наподобяват твърде много на тези на склеротиния. Заразената тъкан по-късно
                    изсъхва и се втвърдява. При силна зараза семената изпадат от семенните гнезда. Гъбата се съхранява в
                    заразените семена и растителни остатци. Спорите на патогена се разнасят от вятъра и попадат по питите
                    на слънчотледа. Оптимална температура за развитие на патогена - 30<sup>o</sup>С.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Унищожаване на растителните остатъци. Спазване на агротехническите мероприятия.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Няма разрешени.</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Сухо гниене -->

        <!-- СИНЯ КИТКА И ПТИЦИ -->
        <!-- Синя китка  -->
        <div class="aa-title" id="оrobanche-cumana">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Синя китка – <span class="latin_name">Orobanche cumana</span></h3>
                <h4 class="my_class_h4">Описание на паразита</h4>
                <p>
                    Синята китка е специализиран паразит по слънчогледа. Семената покълнват само в присъствието на
                    тостоприемника. Листата на паразита са редуцирани и видоизменени в люспи. Слънчогледовата синя китка е
                    висше семенно растение и се размножава изключително със семена. Запазването на паразита във времето се
                    осъществява от способността му да образува физиологични раси. Въз основа на това приспособление отделни
                    семена от такива раси може да запазят своята жизненост до 20 години в почвата. Едно растение може да
                    образува до 100 цветчета с около 5000 семена в кутийка, или само от едно растение може да се получат
                    до 500 000 семена. Това показва, че паразитът е с огромен коефициент на размножаване. У нас са диференцирани
                    5 физиологични раси.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Използване на устойчиви към паразита хибриди слънчоглед.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Няма разрешени.</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Синя китка  -->

        <!-- Птици -->
        <div class="aa-title" id="poultry">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Птици</h3>
                <h4 class="my_class_h4">Описание</h4>
                <p>
                    Много видове птици (врабци, врани, фазани, домашни гълъби) се хранят със слънчогледовите семена. Понякога
                    питите служат и като място за кацане на птиците.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    За да се ограничи рискът от птици, слънчогледът не трябва да бъде засяван близо до области, добре познати
                    като места на обитание и гнездене. Семената мотат да бъдат третирани с репеленти за птици.
                </p>
                <p>
                    Слънчогледът трябва да бъде прибиран във възможно най-ранни срокове, за да се избегне продължителното
                    излагане на вредна дейност от птиците. За да се спрат птиците, трябва да се ползват приспособления за
                    плашене и прогонване.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Репеленти: <span class="active-substance">алуминиево-амониев сулфат</span></p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Птици -->

        <!-- НЕПРИЯТЕЛИ -->
        <!-- Телени червеи -->
        <div class="aa-title" id="elateridae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Телени червеи – <span class="latin_name">сем. Elatiridae, сем. Coleoptera</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Ларвите на телените червеи се хранят със засетите семена (преди да поникнат), като унищожават зародиша
                    и семеделите или младия кълн, нагризват корена и подземната част на стъблото, вследствие на което растението
                    загива, като завяхва постепенно. Повредите водят до силно прореждане на посевите. При по-слабо натризване,
                    особено след появата на четвъртата двойка листа, повредата се отразява в изоставане на растежа и намаляване
                    на добивите. Голямата вреда от телените червеи се дължи на това, че сеитбата и поникването на слънчогледа
                    съвпада с периода на активна миграция на зимуващите ларви към по-топлите и влажни торни слоеве на почвата,
                    в която се засяват семената.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Като икономически праг на вредност, над който е наложително да се провежда борба, се смята установяването
                    на 1.5 - 3 ларви на м<sup>2</sup>.
                </p>
                <p>
                    Изборът на подходящ предшественик е от съществено значение. Неподходящи предшественици за слънчогледа
                    са житни, царевица, люцерна, зеленчукови култури. Друго важно условие за намаляване на повредите от
                    почвените неприятели, както и от всички, които вредят от поникването до появата на 3 - 4-и чифт същински
                    листа, е слънчогледът да се засява в оптималните за отделните райони срокове, с цел да се осигури бързо
                    и дружно поникване. Ранната и дълбока сеитба удължава срока на поникване, при което семената и младите
                    поници са изложени по-продължително време на вредната дейност на почвените неприятели.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Почвено третиране: <span class="active-substance">карбофуран;</span></p>
                <p>Третиране на семената: <span class="active-substance">имидаклоприд, фипронил, тиаметоксам, меркаптодиметур, бифентрин, тиодикарб</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Телени червеи -->

        <!-- Лъжетелени червеи -->
        <div class="aa-title" id="tenebrionidae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Лъжетелени червеи – <span class="latin_name">сем. Tenebrionidae, сем. Coleoptera</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Най-вредна за слънчогледа е царевичната чернотелка <span class="latin_name">Pedinus femoralis L</span>.
                    Активността на ларвите съвпада със сеитбата и поникването на слънчогледа. Повредите от царевичната
                    чернотелка не се различават от повредите, причинени от телените червеи. При тези видове вредят и възрастните
                    видове, като се хранят с кълновете и листата. Често прегризват и младите стъбла.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Борбата която се провежда при телените червеи, е същата, която трябва да се проведе и с лъжетелените
                    червеи при слънчогледа.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Почвено третиране: <span class="active-substance">карбофудан</span></p>
                <p>Третиране на семената: <span class="active-substance">имидаклоприд, фипронил, тиаметоксам, меркаптодиметур,
                        бифентрин, тиодикарб</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Лъжетелени червеи -->

        <!-- Сиви червеи -->
        <div class="aa-title" id="noctuidae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Сиви червеи – <span class="latin_name">сем. Noctuidae, сем. Lepidoptera</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Като неприятели по слънчогледа у нас са установени зимният сив червей -
                    <span class="latin_name">Agrotis segetum</span>; пролетният сив червей -
                    <span class="latin_name">Euxoa temara Hb</span>; житната нощенка -
                    <span class="latin_name">Euxoa tritici</span> и ипсилоновата нощенка -
                    <span class="latin_name">Agrotis ypsilon</span>.
                </p>
                <p>
                    По слънчогледа вредят гъсениците след трета възраст, като най-вредни са последните възрасти. Най-често
                    те прегризват младите слънчогледови растения в основата (над почвената повърхност), но много често и
                    под повърхността на почвата. Гъсениците се хранят през нощта, като унищожават растения по редовете и
                    на петна, а през деня се укриват, свити на кръг в почвата около растенията.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Като икономически праг на вредност, над който е оправдано провеждането на борба с гъсениците на нощенките,
                    се смята установя¬ването на 1.5 до 2 гъсеници от трета възраст на м<sup>2</sup>.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p><span class="active-substance">Хлорпирифосетил</span>
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Сиви червеи -->

        <!-- Хоботници -->
        <div class="aa-title" id="tanymecus">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Хоботници – <span class="latin_name">Tanymecus dilaticolis, Tanymecus paliantus, Psalidium maxillosum</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Слънчогледът се напада от няколко вида хоботници (<span class="latin_name">Tanymecus dilaticolis</span> -
                    сив царивичен хоботник, <span class="latin_name">Tanymecus paliantus</span> - сив цвеклов хоботник,
                    <span class="latin_name">Psalidium maxillosum</span> - черен цвеклов хоботник). Посевът е най-уязвим от
                    поява на котиледони до фенофаза 4-и лист. Възрастните насекоми се хранят с младите листа, като по
                    периферията им правят U - образни натризвания. Сивият царевичен хоботник
                    <span class="latin_name">Tanymecus dilaticolis</span> развива едно поколение, а сивият цвеклов хоботник -
                    <span class="latin_name">Tanymecus paliantus</span>, и черният цвеклов хоботник -
                    <span class="latin_name">Psalidium maxillosum</span>, имат две по¬коления годишно. Развитието на хоботниците
                    се благоприятства от последователни сухи и топли пролети. Високите температури водят до активиране на храненето.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Икономическият праг на вредност е над 2 хоботника на 1 м<sup>2</sup> до фаза 3 - 4-и чифт същински листа.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Почвено третиране: <span class="active-substance">карбофуран, тербуфос</span></p>
                <p>Пръскане: <span class="active-substance">хлорпирифос, фипронил, тиаметоксан, бенсултап, метрин, циперацетамиприв.</span></p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Хоботници -->

        <!-- Слънчогледов молец -->
        <div class="aa-title" id="homoeosoma-nebulella">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Слънчогледов молец – <span class="latin_name">Homoeosoma nebulella</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Летежът на пеперудата съвпада с цъфтежа на слънчогледа. При своето хранене с цветчетата тъсеничките
                    покриват с паяжина и извержения цялата повърхност на питата. По-късно гъсеницата се храни с ядките.
                    За да се втризе в семката, тя прави малък страничен отвор.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Слънчогледовият молец загуби значението си като неприятел по отглежданите понастоящем сортове и хибриди
                    слънчоглед благодарение на панцерния слой в шлюпката на семката, който не позволява на гъсениците да
                    се втризват в нея. Сега се смята основно за преносител на гъбни и вирусни заболявания.
                </p>
                <h4 class="my_class_h4">Активни вещества.</h4>
                <p>Няма разрешени.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata.jpg"--}}
                {{--title="Двадесет и четири-точкова калинка">--}}
                {{--<img src="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata_thumb.jpg" alt="Subcoccinella vigintiquatuorpunctata"--}}
                {{--title="Двадесет и четири-точкова калинка"/><span class="title_thumb">Двадесет и четири-точкова калинка</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Слънчогледов молец -->

        <!-- Памукова нощенка -->
        <div class="aa-title" id="helicoverpa-armigera">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Памукова нощенка – <span class="latin_name">Helicoverpa armigera</span></h3>
                <h4 class="my_class_h4">Описание на неприятелите</h4>
                <p>
                    Памуковата нощенка има космополитно разпространение. Неприятелят се развива по около 120 различни културни
                    растения, между които е и слънчогледът. Гъсеницата натризва листата, като ти скелетира. Преминава по
                    съцветията, изтризва вътрешността им, а по-късно се втризва и в семената. Зимува като какавида в почвата
                    и остават в диапауза до началото на май следващата година. Броят на поколенията варира от 1 до 3 в зависимост
                    от климатичните условия.
                </p>

                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    С дълбоката оран се унищожава най-голям процент от какавидите на нощенката чрез механични травми, както
                    и чрез изнасяне на повърхността и предоставяне на птици и хищни насекоми. Подобен ефект се постига чрез
                    брануване и култивиране на изораните площи през пролетта, както и чрез окопаването на пролетни култури.
                    Балансираното минерално торене заема също своето място в системата за контролиране числеността на нощенката.
                    От минералните торове положителен ефект е установен при торенето на слънчогледа с калиеви торове и
                    отрицателен при едностранчиво торене с високи азотни норми. Не на последно място от възможностите на
                    агротехническия метод е срокът на сеитба с оглед да се избегне синхронът между масовия летеж на пеперудата
                    с протичане фенофазата на бутонизация при слънчогледа
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Няма разрешени.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Памукова нощенка -->

        <!-- Листни въшки -->
        <div class="aa-title" id="aphis">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">
                    Листни въшки – <span class="latin_name">Aphys fabae, A.gossypii, Aulacorthum solani, Brachycaudis helichrysi,
                        Macrosiphum euphorbiae, Myzus persicae</span>
                </h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Няколко вида листни въшки мотат да бъдат открити по слънчогледа, но най-често срещани са видовете
                    <span class="latin_name">Aphys fabae</span> и <span class="latin_name">Brachycaudis helichrysi</span>.
                    В процеса на хранене те мотат да нанесат директни вреди - от фенофаза 2-4-и лист до прибиране на реколтата.
                    Листните въшки се заселват по торната страна на листата и смучат сок близо до нерватурата.Тъканта на
                    нападнатите листа пожълтява. Листата се извиват нагоре. С формиране на питата въшките мигрират върху
                    нея. Силно нападнатите пити изостават в растежа си. Голямата вредоностност на въшките се състои в това,
                    че са преносители на опасни вирусни заболявания.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    За икономически праг на вредност е прието да се смята нападението на 10-20% от слънчогледовите растения.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Няма разрешени.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytonomus_variabilis.jpg"--}}
                {{--title="Малък люцернов хоботник">--}}
                {{--<img src="../../img_pest/insects/Phytonomus_variabilis_thumb.jpg" alt="Phytonomus variabilis"--}}
                {{--title="Малък люцернов хоботник"/><span class="title_thumb">Малък люцернов хоботник</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Листни въшки -->

        <!-- Растителни дървеници -->
        <div class="aa-title" id="lygus-pratensis">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Растителни дървеници – <span class="latin_name">Lygus pratensis, L.rugulipennis., Adelphocoris lineolatus</span></h3>
                <h4 class="my_class_h4">Описание на неприятелите</h4>
                <p>
                    По време на бутонизация и най-вече през цъфтежния период слънчогледът се напада от около 20 вида мнотоядни
                    растителни дървеници. Повреди причиняват ларвите и възрастните по време на храненето им. Убодените цветчета
                    завяхват. Семената, повредени до млечна възраст, остават празни, а нападнатите по време на формиране
                    на ядката некротират в различна степен. Добивът на зърно намалява, а семената с повредена ядка имат по-ниско
                    съдържание на масло и протеин, по-високо киселинно число и съответно по-ниско качество на маслото.
                </p>

                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    Като икономически праг на вредност, над който е оправдано провеждането на химическа борба с растителните
                    дървеници, се смята установяването на 10 - 12 дървеници на една пита за семепроизводните и над 40 за
                    производствените посеви.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Няма разрешени.</p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Растителни дървеници -->

        <!-- ПЛЕВЕЛИ -->
        <div class="aa-title" id="weed">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Плевели</h3>
                <h4 class="my_class_h4">Описание на плевелите</h4>
                <p>
                    В слънчогледовите посеви се срещат над 130 вида плевели. От едногодишните най-широко разпространение
                    и най-голяма икономическа важност имат полският синап, обикновеният и пълзящият щир, бялата куча лобода,
                    фасулчето, овчарската торбичка, тученицата, пачата трева, черното куче грозде, синята и зелената кощрява,
                    кокошото и кръвното просо. От многогодишните плевели в редица райони на страната масово са разпространени
                    балурът, паламидата, поветицата. Растенията са най-чувствителни на заплевеляване в началните фази на
                    развитието. Наличието на плевели в началните фази от развитието на растенията води до силно понижаване
                    на сухото вещество, разреждане на посева и намаляване на добива.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Един от методите за намаляване плътността на плевелите е механичната борба. С подметката на стърнищата,
                    основната обработка, поддържане на основната оран, предсеитбената обработка, брануването преди и след
                    поникването на слънчогледа и с междуредовите обработки се унищожават голям брой плевели.
                </p>
                <p>
                    Друг много ефикасен метод за борбата с плевелите е използването на хербициди, но те трябва да се използват
                    много внимателно. Слънчогледът е чувствителен спрямо много от хербицидите, внасяни след поникването и
                    използвани основно в съседни посеви. Такива са глифозат, дикамба, 2,4 - Д, МЦПА, паракват, бентазон,
                    атразин, цианазин, имазетапир, пиклорам, метиларсенова киселина и сулфонилуреа никосулфорон, метсулфорон,
                    метсулфорон-метил, трифенсулфорон-метил. Трябва да бъдат взети мерки за избягване на течове и техниката
                    да бъде основно почистена.
                </p>

                <h4 class="my_class_h4">Активни вещества.</h4>
                <p><span class="bold">Предсеитбено третиране:</span></p>
                <p>
                    <span class="active-substance">трифлуралин, бенфлуралин, ЕПТЦ</span>
                    - внесен чрез заораване, срещу едногодишни и някои едногодишни двусемеделни плевели.
                </p>
                <p><span class="bold">Третиране преди поникване:</span></p>
                <p>
                    Срещу едногодишни житни плевели:
                    <span class="active-substance">ацетохлор, s-метолахлорупропизохлор, алахлор, диметенамид, оксидиаржил, пендиметалин.</span>.
                </p>
                <p>
                    Срещу широколистни плевели:
                    <span class="active-substance">флурохлоридон, линурон, оксидиаржил, оксифлуорфен, прометрин, тербутрин, трибенурон, бифенокс.</span>.
                </p>
                <p><span class="bold">Третиране след поникване на културата:</span></p>
                <p>
                    Срещу широколистни плевели:
                    <span class="active-substance">бифенокс</span>.
                </p>
                <p>
                    Срещу многогодишни житни плевели:
                    <span class="active-substance">пропаквизафоп, флуазифоп-П-бутил, феноксапрон-П-етил, халоксифоп-метил,
                        квизалофоп-П-етил, квизалофоп-П-тефурил, циклоксидим, сетоксидим, оксифлуорфен</span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cuscuta_europaea.jpg" title="Кускута">
                            <img src="../../img_pest/weeds/Cuscuta_europaea.jpg" alt="Cuscuta europaea"
                                 title="Кускута"/>
                            <span class="title_thumb">Кускута</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Conyza_canadensis.jpg" title="Канадска злолетница">
                            <img src="../../img_pest/weeds/Conyza_canadensis_thumb.jpg" alt="Conyza canadensis"
                                 title="Канадска злолетница"/><span class="title_thumb">Канадска злолетница</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cynodon_dactylon.jpg" title="Троскот">
                            <img src="../../img_pest/weeds/Cynodon_dactylon_thumb.jpg" alt="Cynodon-dactylon" title="Троскот"/>
                            <span class="title_thumb">Троскот</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Convolvulus_arvensis.jpg" title="Поветица">
                            <img src="../../img_pest/weeds/Convolvulus_arvensis_thumb.jpg" alt="Convolvulus arvensis" title="Поветица"/>
                            <span class="title_thumb">Поветица</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ ПЛЕВЕЛИ -->

        <!-- Десикация -->
        <div class="aa-title" id="desiccation">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Десикация</h3>
                <h4 class="my_class_h4">Описание на десикацията</h4>
                <p>
                    Десикантите се ползват само в посеви с маслодаен слънчоглед. Те позволяват по ранно прибиране на реколтата,
                    давайки възможност питите, стъблата и листата да изсъхнат по-бързо. Те обаче мотат да причинят загуби на
                    зърно и в случай, че са приложени, преди растенията да са достигнали физиологична зрялост, намаляват
                    добива и процентното съдържание на масло. В общи линии поради това тяхната употреба не се препоръчва,
                    но може да се окаже подходяща, ако има проблем с неравномерно узряване или заплевеленостт на посева.
                    Десикантите служат и като средство за борба с плевели, които биха могли да затруднят прибирането и при
                    по-ранно прибиране да намалят степента на нападение от птици.
                </p>

                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    Десикантите се прилагат във физиологична зрялост на слънчогледа, когато долната страна на питите е променила
                    цвета си от зелен в лимоненожълт и прицветникът е променил цвета си до кафяв. Това обикновено се постига
                    30 - 45 дни след цъфтежа, в зависимост от температурите в периода на узряване. Влажността на семената
                    трябва да достигне стойности под 35%.
                </p>

                <h4 class="my_class_h4">Активни вещества</h4>
                <p>Пръскане: <span class="active-substance">глифозинат, глифозат, дикват, етефон + цикланилид, диметипин.</span></p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Десикация -->
    </div>

@endsection