@extends('layouts.practices')

@section('content')
    <div class="col-md-12" id="wrap_lmenu_txt">
        <div class="col-md-12 text-center name-header">
            <h2 class="customfont">ТЕХНИЧЕСКИ КУЛТУРИ</h2>
        </div>
        <div class="row logo-top">
            <div class="col-lg-2 text-center " id="image-logo">
                <img id="logo-image" src="../../img/logo_nsrz.png" alt="Лого НСРЗ" />
            </div>
            <div class="col-lg-10 text-center " id="content-logo">
                <h4 id="forest">МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ</h4>
                <h4 id="plant-protect">НАЦИОНАЛНА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА</h4>
            </div>
        </div>
        <div class="row text-right">
            <img id="stamp" class="stamp" src="../../img/stamp_director.png" alt="печат и подпис на директор" />
        </div>
        <div class="row logo text-center">
            <h1 id="good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА ПРИ ТЮТЮН</h1>
        </div>
        <div class="row text-right">
            <p class="number">№ на НСРЗ ДРЗП 2/031(1)</p>
            <p class="number">№ на ЕРРО РР 2/15(1)</p>
        </div>
        <div class="row logo">
            <div class="col-lg-12" id="authors-wrap">
                <p class=""><span class="bold authors">Авторски колектив :</span><br/>
                    ст.н.с.I ст. д-р Атанас Димитров<br/>
                    ст.н.с.II ст. д-р Христо Бозуков<br/>
                    д-р Петър Николов – НСРЗ<br/>
                    Екатерина Томева - НСРЗ
                </p>
            </div>
        </div>
        <div class="row logo text-center">
            <strong class="year">СОФИЯ 2006 г.</strong>
        </div>
        <div class="row logo text-center">
            <h2 id="h-good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА (ДРЗП) ПРИ ЛЮЦЕРНА*</h2>
        </div>


        <!--Специфична сфера на действие-->
        <div class="row">
            <div class="col-md-12 text-justifysss text-indent">
                <h3 class="my_class_h3">Специфична сфера на действие</h3>
                <p>Този стандарт очертава принципите на Добрата растителнозащитна практика при тютюн.</p>
                <h3 class="my_class_h3">Специфично одобрение и поправка</h3>
                <p >Първоначално одобрена през септември 2005 г. от НСРЗ</p>
                <br/>

                <p >
                    Тютюнът е ароматно-вкусов продукт, предназначен да задоволява не нужди от първа необходимост, а такива
                    от своеобразни вкусови и физиологични усещания у човека. Оттук идва и своеобразният му начин на
                    употреба: пушене, дъвчене, смучене и смъркане. В зависимост от начина на употреба тютюнът се предлага
                    в различни тютюневи изделия, основна съставка на които са листата му.
                </p>
                <p >
                    Значението на културата за страната е многоаспектно - икономическо, търговско, фискално, социално и
                    демографско.
                </p>
                <p >
                    В България се отглеждат три сортови групи тютюн - Ориенталски (дребнолистен), Виржиния и Бърлей
                    (едролистни). Изискванията на различните сортови групи към почвено-климатичните условия на отглеждане
                    и отношението им към отделните вредители се отличават съществено.
                </p>
                <p >
                    Тютюнът се развива успешно на всички почвени типове и разновидности при широк диапазон на почвена
                    реакция (рН от 5 до 8.5). Висококачествена суровина от ори¬енталските тютюни се получава на леки,
                    скелетни и топли почви с добра водопропу- скливост, аерация и съдържание на хумус до 1.5%. За тютюн
                    Виржиния най-подходящи са леките, наносни песъчливо-глинести и глинесто-песъчливи почви със съдържание
                    на физическа глина до 30-40% и хумус до 2.5%. За тютюн Бърлей са подходящи богати наносни и торфени
                    площи. В сравнение с ориенталските едролистните тютюни имат по-високи изисквания към температурата,
                    както и към почвената и въздушната влажност.

                </p>
                <p >
                    Макар и със сравнително къс вегетационен период, тютюнът се напада от голям брой вредители - в разсада
                    и на полето. И тук, както при другите култури, радикалното средство за решаване на проблема с тях е
                    създаването на устойчиви или толерантни сортове. Селекцията на устойчивост обаче е продължителен и
                    труден процес, а създаването на комерсиални сортове с такива свойства го прави и пределно сложен.
                    Поради това използването на продукти за растителна защита в тютюнопроизводството е все още широка
                    практика. Те са съществена част от модерните агрокултурални системи - Добра земеделска практика и
                    Интегрирана растителна защита. От друга страна, не може да се заложи изцяло на принципа за получаване
                    на екологично чиста продукция само от неторени и нетретирани с продукти за растителна защита площи,
                    защото това ще доведе до снижаване на добивите и качеството с 30 - 40%. При спазване от страна на
                    производителите на ДРЗП, базирана на принципите на тези системи, може да се постигне максимална
                    ефективност срещу вредителите при минимално негативно въздействие върху околната среда и здравето на човека.

                </p>
                <p>
                    Агротехническите мероприятия са важен фактор за намаляване популациите на редица вредители по тютюна.
                    Препоръчва се 2-3-годишно сеитбообръщение с предшественици житни или бобови култури там, където
                    условията го позволяват. Не се допуска включване в сеитбообръщенията на култури от семейство Картофови,
                    които имат общи вредители с тютюна. Правилната и навременна почвообработка осигурява снижаване на
                    плевелния състав в площите. Точното спазване на сеитбените (в разсадопроизводството) и посевни
                    (на полето) норми създава неблагоприятни условия за развитие на пато- гените. Количеството и качеството
                    на по- ливната вода са от значение за регулиране развитието на някои заболявания. От значение е
                    балансираното торене на културата съобразно развитието и здравното й състояние, запасеността на почвата
                    с хранителни вещества и т.н. Внимателните и редовни прегледи за здравното състояние на насажденията
                    дават възможност да се избегнат значителен брой излишни третирания с продукти за растителна защита.
                </p>
            </div>
        </div>
        <!--КРАЙ Специфична сфера на действие-->

        <!-- Избор на Вредител -->
        <!-- -->
        <div class="aa-title" id="pest_menu">
            <span></span>
        </div>
        <div class="row">
            <div id="pest_menu_links">
                <h3 class="my_class_h3">Основните вредители при тютюна са:</h3>
                <ul id="menu_a">
                    <li><a class="back_link" href="#rhizoctonia-solani" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Сечене на тютюневия разсад - <span class="latin_name">Pythium debaryanum, Rhizoctonia solani</span>
                        </a></li>
                    <li><a class="back_link" href="#thielaviopsis-basicola" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Черно кореново гниене - <span class="latin_name">Thielaviopsis basicola</span>
                        </a></li>
                    <li><a class="back_link" href="#peronospora-tabacina" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Мана - <span class="latin_name">Peronospora tabacina</span>
                        </a></li>
                    <li><a class="back_link" href="#phytophthora-parasitica" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Чернилка - <span class="latin_name">Phytophthora parasitica var. nicotianae</span>
                        </a></li>
                    <li><a class="back_link" href="#erysiphe-cichoracearum" target="_self" title="към текста">
                            <i class="fa fa-angle-double-right fa-lg"></i>
                            Брашнеста мана (пепелница) - <span class="latin_name">Erysiphe cichoracearum</span>
                        </a></li>
                    <li><a class="back_link" href="#alternaria-spp" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Кафяви листни петна - <span class="latin_name">Alternaria spp.</span>
                        </a></li>
                    <li><a class="back_link" href="#pseudomonas-syringae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Див огън - <span class="latin_name">Pseudomonas syringae p.v. tabaci</span>
                        </a></li>





                    <li><a class="back_link" href="#thrips-tabaci" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Тютюнев трипс - <span class="latin_name">Thrips tabaci</span>
                            и Пръстеновидна некроза - <span class="latin_name">TSWV</span>
                        </a></li>
                    <li><a class="back_link" href="#myzodes-persicae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Листни въшки - <span class="latin_name">Myzodes persicae, Myzodes nicotianae</span>
                            <br/>Картофен ипсилон вирус - <span class="latin_name">PVY</span>
                            и Краставична мозайка - <span class="latin_name">CMV</span>
                        </a></li>
                    <li><a class="back_link" href="#epitrix-hirtipenis" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Тютюнева бълха - <span class="latin_name">Epitrix hirtipenis</span>
                        </a></li>
                    <li><a class="back_link" href="#trialeurodes-vaporariorum" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Оранжерийна белокрилка – <span class="latin_name">Trialeurodes vaporariorum</span>
                        </a></li>
                    <li><a class="back_link" href="#noctuidae-and-elateridae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Сиви червеи – <span class="latin_name">Noctuidae</span>
                        </a></li>
                    <li><a class="back_link" href="#noctuidae-and-elateridae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Телени червеи - <span class="latin_name">Elateridae</span>
                        </a></li>
                    <li><a class="back_link" href="#noctuidae-spp" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Памукова нощенка - <span class="latin_name">Chloridea obsolete</span>
                        </a></li>
                    <li><a class="back_link" href="#noctuidae-spp" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Зелева нощенка - <span class="latin_name">Barathra brassicae</span>
                        </a></li>

                    <li><a class="back_link" href="#heteroderidae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Галови нематоди - <span class="latin_name">Heteroderidae (Meloidogenydae)</span>
                        </a></li>

                    <li><a class="back_link" href="#lasioderma-serricorne" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Тютюнев бръмбар - <span class="latin_name">Lasioderma serricorne</span>
                        </a></li>
                    <li><a class="back_link" href="#ephestia-ellutella" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Тютюнев молец - <span class="latin_name">Ephestia ellutella</span>
                        </a></li>

                    <li><a class="back_link" href="#orobanche-spp" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Синя китка - <span class="latin_name">Orobanche spp.</span>
                        </a></li>
                    <li><a class="back_link" href="#cuscuta-spp" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Кускута - <span class="latin_name">Cuscuta spp.</span>
                        </a></li>
                    <li><a class="back_link" href="#inflorescences" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                            Съцветия и филизи
                        </a></li>
                    <li><a class="back_link" href="#weed" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i> Плевели</a></li>
                </ul>

            </div>
        </div>
        <!-- КРАЙ Избор на Вредител -->

        <!-- Сечене на тютюневия разсад -->
        <div class="aa-title" id="rhizoctonia-solani">
            <span></span>
        </div>
        <div class="row" >
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Сечене на тютюневия разсад – <span class="latin_name">Pythium debaryanum, Rhizoctonia solani</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Болестта се проявява само по младите тютюневи растения в разсада. Критичният период за растенията
                    започва от момента на покълн ване на семената и продължава до образуване на дървесна тъкан. Част от
                    растенията загиват още преди да са достигнали повърхността на почвата. Тази фаза на болестта минава
                    незабелязано. Обикновената форма на сеченето се наблюдава по вече поникналите растения. Основите им
                    близо до повърхността на почвата добиват мътен, воднист вид и изглеждат като прищипнати, а често и
                    изсъхнали. Заболелите растения са свежи, със здрави корени, но полягат на групи върху почвата като
                    посечени. Не след дълго целите растения изгниват, сякаш се стопяват. От вече повалените растения
                    заразата се разпространява бързо върху съседните здрави растения, които загниват и изчезват по същия начин.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Причинителите на сеченето обитават и се разпространяват във и чрез почвата, а развитието им се обуславя
                    от почвено-климатичните условия. Чрез правилни агротехнически мероприятия може да не се допусне или
                    чувствително да се ограничи развитието на болестта. За разсадопроизводство се подбират площи с лека,
                    отцедлива, лесно затопляща се почва, която не образува кора. Прилага се подходящата за всеки сортотип
                    тютюн сеитбена норма за осигуряване на добра гарнираност и аерация на растенията в лехите. Семената се
                    засяват на оптимална дълбочина 0.5 - 0.6 см. Задължително за мулчирането им се използва добре угнил и
                    чист от патогени, растителни и токсични остатъци оборски тор. Осигурява се диференциран поливен режим
                    на разсада в зависимост от фазата на развитие на растенията. Той се изразява в първоначално леки
                    (с малко вода), но чести поливки, а с развитието на растенията по-редки, но по-обилни поливки. Следи
                    се за правилния температурен режим, който да не е с големи денонощни амплитуди, и се осигурява добро
                    проветряване в полиетиленовите тунели.
                </p>
                <p>
                    При поява на болестта петната със заболели растения заедно с околните близки растения се унищожават
                    чрез поливане с 5 % разтвор на амониева селитра или 3 % разтвор от син камък.
                </p>
                <p>
                    Ако тези мерки не са достатъчно ефективни, се пристъпва към прилагане на фунгициди.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Пропамокарб-хидрохлорид, меден хидроокис, тритиконазол + ипродион</span>
                        (за обезза¬разяване на тютюневите семена)
                </p>
                <p>
                    Продукти за растителна защита се внасят с градинска лейка чрез поливане на лехите с разсад при разход
                    2 или 3 л/м<sup>2</sup> разтвор в зависимост от развитието на растенията. При необходимост третирането
                    се повтаря.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_medicaginis.jpg"--}}
                           {{--title="Черни петна">--}}
                            {{--<img src="../../img_pest/diseases/Pseudopeziza_medicaginis_thumb.jpg" alt="Pseudopeziza medicaginis"--}}
                                 {{--title="Черни петна"/><span class="title_thumb">Черни петна</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Сечене на тютюневия разсад -->

        <!-- Черно кореново гниене -->
        <div class="aa-title" id="thielaviopsis-basicola">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Черно кореново гниене – <span class="latin_name">Thielaviopsis basicola</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Патогенът напада корените на тютюневите растения във всички фази от развитието им, но с най-голямо
                    значение е за разсадопроизводството. Първите признаци са изоставане в развитието и пожълтяване на
                    листата на растенията от по-старите нагоре. Кореновата система на такива растения е редуцирана, а
                    самите корени некротирали, кафяви или черни на цвят, докато тези на здравите са добре развити и с
                    чисто бял цвят. Загниването на кореновата система е сигурен признак за различаване на тази болест от
                    други заболявания. При осигуряване на определени условия болните растения могат да се съвземат, да
                    образуват нови коренчета и да преодолеят заболяването. С разсада болестта се пренася и на полето.
                    Ориенталските тютюни са по-устойчиви на това заболяване от едролистните. При тях пък сортовете Бърлей
                    са по чувствителни от сортовете Виржиния.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Развитието на черното кореново гниене се благоприятства от ниски температури, висока почвена влажност
                    и тежки студени почви. За избягване появата или ограничаване развитието на болестта от първостепенно
                    значение е производството на здрав тютюнев разсад. За разсадопроизводство се избират леки, отцедливи
                    и топли почви с алкална реакция. Точно се спазва сеитбената норма за всеки тип тютюн. На заболелите
                    растения се преустановява подхранването с азотен тор и се презасипват със смес от равни количества
                    добре угнил оборски тор и пръст. За определен период се прекратяват или се разреждат поливките.
                </p>
                <p>
                    Известна е една раса на патогена, която напада тютюна. Някои от българските сортове тютюн притежават
                    устойчивост към това заболяване. Устойчивостта се изразява в бързо образуване на корк върху пукнатините
                    в корените образувани при разклоненията им поради бързото им развитие. Обикновено през тези пукнатини
                    патогенът атакува растенията.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Беномил , тиофанат-метил</span>
                </p>
                <p>
                    Приложението на фунгициди срещу болестта задължително се извършва в комбинация с посочените по-горе
                    културални практики.
                </p>
                <p>
                    Продукти за растителна защита се внасят с градинска лейка чрез поливане на лехите с разсад при разход
                    2 или 3 л/м<sup>2</sup> разтвор в зависимост от развитието на растенията. По-ниската доза е за превантивно
                    третиране на лехите, а по-високата при поява на болестта. При необходимост третирането се повтаря.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudopeziza_jonessi.jpg"  title="Жълти листни петна">--}}
                            {{--<img src="../../img_pest/diseases/Pseudopeziza_jonessi_thumb.jpg"--}}
                                 {{--alt="Pseudopeziza jonessis" title="Жълти листни петна"/>--}}
                            {{--<span class="title_thumb">Жълти листни петна</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!--КРАЙ Черно кореново гниене -->

        <!-- Мана  -->
        <div class="aa-title" id="peronospora-tabacina">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Мана – <span class="latin_name">Peronospora tabacina</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Маната е една от най-важните икономически гъбни болести по тютюна. При поява на болестта в лехите се
                    наблюдават малки групи или петна от растения, които имат жълто-зелен цвят, а листата им се завиват
                    надолу. По долната страна на тези листа при влажно време се появява първоначално фин, белезникав налеп,
                    който по-късно се сгъстява и потъмнява до сив, дори син или синьо-виолетов. В полето признаците
                    най-напред се проявяват по най-долните листа на растенията, като бързо преминават към връхните.
                    Различават се две форми на проява на болестта - локална и системна. При локалната форма първоначално
                    се образуват слабо забележими хлоротични петна, които постепенно стават жълтеникави до интензивно
                    жълти с размери 2 - 2.5 см. При влажни ус¬ловия по долната страна на петната се появяват вече описания
                    налеп. При топло и сухо време картината е различна. Още преди появата на жълтеникавото оцветяване
                    петната се ограждат с некротични петънца, точици или чертички, поради което признаците могат да бъдат
                    сбъркани с някое вирусно заболяване. При благоприятни за развитие условия патогенът от листата може
                    да се разпространи по тъканите на растенията, минава в стеблото и достига връхните части. В този случай
                    растежът спира и растенията силно закържавяват - това е системната форма на болестта, която е фатална
                    за тютюна.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Радикалният начин за решаване проблема с маната по тютюна са устойчивите сортове. От комерсиалните
                    сортове тютюн, отглеждани в България, с известна степен на устойчивост към мана са Крумовград 58,
                    Крумовград 90, Рила 82 и Рила 89, Неврокоп 11¬46. Едролистните тютюни особено сортовете от тип Бърлей
                    са по-чувствителни към болестта.
                </p>
                <p>
                    Появата и развитието на маната в нашата страна може се прогнозира със задоволителна точност,
                    благодарение на факта, че България, чрез Института по тютюна и тютюневите изделия (ИТТИ) в Пловдив
                    участва в международната система към КОРЕСТА (Център за координация на научните изследвания на тютюна)
                    за следене и сигнализиране появата, движението и развитието на маната в Средиземноморския район и
                    Европа, която функционира on-line в Internet.
                </p>
                <p>
                    Периодите на масово развитие на маната на полето могат да се прогнозират и по метода на
                    индексите (Moger 1964).
                </p>
                <p>
                    Правилните агротехнически мерки ограничават значително възможността за развитие на болестта. Подбират
                    се открити и проветливи площи за засаждане на тютюн. Осигурява се балансирано торене на растенията с
                    азот, фосфор и калий. Извършват се редовни прегледи на растенията в разсада и на полето за поява
                    симптоми на болестта. При поява на мана в лехите болните растения се унищожават, а на полето
                    засегнатите листа се обират и изнасят веднага.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Манкоцеб, метирам, цинеб, алуминиев фозетил, фенамидон, диметоморф +
                        манкоцеб, симоксанил + манкоцеб, металаксил + манбкоцеб</span>
                </p>
                <p>
                    След сигнал от Институт по тютюна и тютюневи изделия (ИТТИ) и Националната служба за растителна защита
                    (НСРЗ) за поява на болестта в някоя от съседните ни южни страни започват превантивни третирания на
                    тютюна с контактни фунгициди. При съобщение за поява на болестта в България се предприемат третирания
                    със системни или системно-контактни фунгициди.
                </p>
                <p>
                    Броят на третиранията се съобразява със степента на нападение на патогена и продължителността на
                    действие на използвания фунгицид.
                </p>
                <p>
                    Въпреки че вече има съобщения за резистентност на патогена към <span class="active-substance">металаксил</span>
                        в някои страни (Мексико, Австралия и др.) у нас такава не е наблюдавана.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Ascochyta_imperfecta.jpg"--}}
                           {{--title="Аскохитоза">--}}
                            {{--<img src="../../img_pest/diseases/Ascochyta_imperfecta_thumb.jpg"--}}
                                 {{--alt="Ascochyta imperfecta" title="Аскохитоза"/>--}}
                            {{--<span class="title_thumb">Аскохитоза</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Мана  -->

        <!-- Чернилка -->
        <div class="aa-title" id="phytophthora-parasitica">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Чернилка – <span class="latin_name">Phytophthora parasitica var. nicotianae</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Чернилката е икономически важна болест за тютюна в България. Най-големи поражения тя нанася на тютюна,
                    отглеждан по долината на Струма в Петричко-Санданския район, по поречието на Места, по Рилското корито
                    и др. Патогенът напада тютюна във всички фази от развитието му. Болестта засяга предимно корените и
                    основите на стъблата. По младия разсад признаците трудно се различават от тези на сеченето. По основите
                    на растенията на напълно развития разсад гъбата понякога образува малки кафяви петна, без да причинява
                    загиването им. След разсаждането петната нарастват, причинявайки изсичане на стеблата близо до повърхността
                    на почвата, и растенията падат върху нея. Нападнатият на полето тютюн се отличава първоначално с
                    частично (в горещите часове на деня), а в последствие и с пълно увяхване. Основата на стъблата има
                    тъмно¬кафяв до черен цвят, а кората на потъмнялата част е хлътнала. При надлъжен разрез на стъблото се
                    вижда, че сърцевината е покафеняла, а по-късно при засъхване на стъблата се събира напречно на дискове,
                    между които има празни пространства. Понякога при по-влажно и топло време гъбата напада и листата, които
                    са в допир с почвата. По тях се образуват големи кафяви петна, състоящи се от няколко сферични пръстена
                    с по-светъл и по-тъмен цвят.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    В България има сортове тютюн, които притежават определена устойчивост към чернилка - Крумовград 90,
                    Рила 82, Рила 89, Мелник 812, Неврокоп 11-46. Те успешно се отглеждат в посочените рискови райони.
                </p>
                <p>
                    Агротехническите мерки ограничават в голяма степен развитието на болестта.
                </p>
                <p>
                    Разсадопроизводните участъци се разполагат на площи с лек механичен състав на почвата, без растителни
                    остатъци, защитени от вятър и осигурени с <span class="latin_name">постоянен чист водоизточник.</span>
                    Около лехите се поддържа фитосанитарна ивица чиста от плевелна растителност. Количеството и честотата
                    на поливките се определят от състоянието на разсада и влажността на почвата. От поникването на разсада
                    до приключване на разсаждането се извършват редовни прегледи за откриване поява на болестта.
                    Отглеждането на разсада се извършва на площи: чисти от токсични за тютюна пестицидни остатъци,
                    отдалечени от тютюневи сушилни и оранжерии, незаразени от галова нематода и синя китка.
                </p>
                <p>
                    Разсаждането се извършва равномерно и последователно, като най-напред се засаждат по-проветливите и
                    по-слънчеви места.
                </p>
                <p>
                    Торенето и подхранването на тютюна се извършва съобразно неговото развитие, запасеността на почвата с
                    хранителни вещества, здравното състояние на културата и др. Едностранчивото азотно торене благоприятства
                    развитието на болестта. Препоръчително е комбинираното торене с азот, фосфор и калий. С увеличаване
                    количеството на хранителните елементи калий и фосфор щетите от чернилка намаляват.
                </p>
                <p>
                    Важно значение за ограничаване на болестта са броят на поливките, количеството и качеството на поливната
                    вода. С намаляване на поливките се намаля и нападението от болестта. Полива се само при нужда и използва
                    вода от доказано чист източник, като не се допуска преминаването й през заразени площи.
                </p>
                <p>
                    В много случаи паразитът прониква в растенията през раните, причинени от насекоми, нематоди и при
                    обработката на почвата. Избягват се наранявания на растенията при разсаждането и окопаването им.
                </p>
                <p>
                    На разсадените тютюни се извършват редовни прегледи за здравословното им състояние. При констатиране
                    симптомите на заболяването се пристъпва към третиране с химически средства.
                </p>
                <p>
                    Непосредствено след приключване на беритбата тютюневите стебла се събират и унищожават, а площите се изорават.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Пропамокарб-хидрохлорид, алуминиев фозетил + фенамидон, металаксил + манкоцеб.</span>
                </p>
                <p>
                    Извършват се превантивни третирания, като тютюнът се напръсква 4-5 дни преди изнасяне разсада на полето
                    и 7-10 дни след разсаждане, когато се разсаждат чувствителни сортове тютюн на заразени площи.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Fusarium_oxysporum.jpg"--}}
                           {{--title="Фузарийно увяхване">--}}
                            {{--<img src="../../img_pest/diseases/Fusarium_oxysporum_thumb.jpg" alt="Fusarium oxysporum"--}}
                                 {{--title="Fusarium oxysporum"/><span class="title_thumb">Фузарийно увяхване</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Чернилка -->

        <!-- Брашнеста мана -->
        <div class="aa-title" id="erysiphe-cichoracearum">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Брашнеста мана (пепелница) – <span class="latin_name">Erysiphe cichoracearum</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Пепелницата се явява у нас ежегодно и при благоприятни за развитие на патогена условия нанася сериозни
                    поражения на тютюневата култура. Болестта се развива главно по тютюна на полето. Първите симптоми на
                    болестта са появата на единични, дребни, белезникави петна по долните листа на растенията. Върху
                    тези петна се появяват купчинки от гъсти бели влакънца, наподобяващи паяжина. Петната нарастват и
                    добиват явно брашнест вид. Нападнатите листа постепенно пожълтяват, некротират и изсъхват.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Основните агротехнически мероприятия за ограничаване на болестта са спазването на оптималната за всеки
                    сортотип тютюн гъстота на разсаждане, своевременно обиране на нападнатите листа, неизползване за
                    тютюнопроизводство на ниските непроветриви места по поречията на реките, ориентиране посоката на
                    редовете на насажденията по посока на преобладаващите ветрове с оглед по-доброто проветряване,
                    оптимален поливен режим, избягване на едностранчивото азотно торене. Всички отглеждани в България
                    сортове ориенталски и едролистни тютюни са чувствителни към патогена.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    Третирането на тютюна с фунгициди се извършва непосредствено след появата на първи петна от болестта.
                </p>
                <p>
                    <span class="active-substance">Хексаконазол, триадимефон, беномил, бромуконазол, динокап, фенаримол,
                        пропиконазол, пенконазол, тиофанат - метил.</span>
                </p>
                <p>
                    Няма установена резистентност на <span class="latin_name">Erysiphe cichoracearum</span> към някой от
                    изброените фунгициди. Тъй като голямата част от тях са системни, те имат много добро лекуващо действие,
                    поради което превантивни третирания са излишни.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/diseases/Helicobasidium_purpureum.jpg"--}}
                           {{--title="Виолетово кореново гниене">--}}
                            {{--<img src="../../img_pest/diseases/Helicobasidium_purpureum_thumb.jpg" alt="Helicobasidium purpureum"--}}
                                 {{--title="Helicobasidium purpureum"/><span class="title_thumb">Виолетово кореново гниене</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Брашнеста мана -->

        <!-- Кафяви листни петна -->
        <div class="aa-title" id="alternaria-spp">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Кафяви листни петна (алтернариоза) – <span class="latin_name">Alternaria spp.</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Тази болест през последните години се очерта като проблем за културата. Патогенът напада тютюна от
                    разсада до сушилните.
                </p>
                <p>
                    По тютюна в разсада болестта се проявява като дребни, тъмнокафяви до черни петна с мокър, воднист вид.
                    По растенията на полето симптомите са поява на кафяви некротични петна по долните, зазряващи листа.
                    Петната са със закръглена или неправилна форма и са изпълнени с характерни концентрични възвишения.
                    Отначало са дребни с диаметър 0.5-0.7 см, но постепенно нарастват и могат да достигнат до 3-4 см.
                    Скоро около тях се образува хлоротичен ореол както при дивия огън. Разликата е в това, че тук първо
                    се появяват некротичните петна, а след това ореолът. Освен това този ореол е най интензивно оцветен в
                    средната си част, като прелива към цвета на здравата тъкан. В сушилните симптомите на болестта са
                    различни и се проявяват по ориенталските и сортовете Бърлей поради спецификата на начина им на сушене.
                    Тютюнът се внася в сушилните с видимо здрави листа. При влажно и мрачно време, обикновено по все още
                    не напълно изсъхналите листа, се появяват кафяви петна, които, ако се погледнат срещу светлина, са с
                    мазен вид и могат да се сбъркат с т. нар. благородни петна. Скоро обаче върху петната се развива
                    маслинено-кафяв налеп от мицела и спороношението на патогена.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Агротехническите мероприятия са с решаващо значение за недопускане развитието или за ограничаване на
                    болестта. За разсаждане се избират открити, проветриви площи, на които се извършва добра почвена
                    обработка, включваща дълбока оран след предшестващата култура. Извършва се балансирано торене, като
                    калият повишава устойчивостта на растенията към болестта. Редовно и навременно се обират зрелите листа.
                    Кършене съцветията на тютюна и третиране с малеинов хидразид особено при сортовете Бърлей преди
                    целорастенийното му прибиране. Сред отглежданите в България сортове тютюн няма устойчиви на болестта.
                    Известни са източници на устойчивост към патогена и са създадени такива сортове тютюн в Зимбабве.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    Използваните фунгициди са с фунгицидно действие по отношение на патогена, поради което да се прилагат
                    при поява на първи петна.
                </p>
                <p><span class="active-substance">Манкоцеб, бромуконазол.</span></p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Кафяви листни петна -->

        <!-- Див огън -->
        <div class="aa-title" id="pseudomonas-syringae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Див огън – <span class="latin_name">Pseudomonas syringaep.v. tabaci</span></h3>
                <h4 class="my_class_h4">Описание на болестта</h4>
                <p>
                    Патогенът е причинител на най-опасното бактериално заболяване по тютюна, като засяга предимно листата,
                    но при силно нападение е в състояние да деформира цялото растение. Културата се напада през всички
                    фази от развитието си. По съвсем младия разсад в лехите признаците могат да се смесят с тези на
                    сеченето. За разлика от сеченето, където първо се засягат основите на стъблата, при дивия огън първо
                    се „стопяват“ листата. Дори когато листенцата са напълно разрушени, стъблата и корените остават свежи.
                    Върху развития разсад и по разсадения вече тютюн признаците са много по-различни. Най-характерният
                    признак на болестта е появата по листата на кръгли, жълто-зелени петна. Впоследствие в центъра им се
                    образува некротична точица, която нараства и изпълва петното, като се огражда с хлоротичен ореол, рязко
                    разграничаващ се от здравата тъкан. При благоприятни за развитие условия болестта се разпростира чак
                    до връхните листа и дори по семенните кутийки. При силно нападение на долните листа по върховете на
                    младите растения често се наблюдават деформации и хлороза, които симптоми много напомнят вирусно заболяване.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Правилните културно-стопански мерки имат основно значение в борбата с болестта. Прилагат се
                    сеитбообръщения с култури, които не се нападат от патогена - например житни. Извършват се подходящи
                    почвообработки за дълбоко заораване на растителните остатъци. Извършва се обеззаразяване на тютюневото
                    семе. Отглеждане и разсаждане на полето на здрав тютюнев разсад. Не се допуска едностранчиво азотно
                    торене на тютюна. Калиевите торове повишават устойчивостта на растенията към патогена. Извършват се
                    редовни прегледи на разсада и разсадения на полето тютюн. Обират се и унищожават болните долни листа.
                    Отглежданите у нас сортове са чувствителни към патогена.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    След поройни дъждове, силни ветрове или градушка се пристъпва към третиране на растенията с фунгициди.
                </p>
                <p>
                    <span class="active-substance">Меден сулфат + калциев карбонат (бордолезов р-р), меден хидроокис,
                        триосновен меден сулфат.</span>
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Див огън -->

        <!-- НЕПРИЯТЕЛИ -->
        <!-- Тютюнев трипс -->
        <div class="aa-title" id="thrips-tabaci">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">
                    Тютюнев трипс – <span class="latin_name">Phytonomus variabilis</span>
                    и Пръстеновидна некроза - <span class="latin_name">TSWV</span>
                </h3>
                <h4 class="my_class_h4">Описание на неприятеля и болестта</h4>
                <p>
                    <strong class="latin_name">Thrips tabaci</strong> ежегодно се появява масово и причинява сериозни загуби на
                    тютюнопроизводството. Насекомото развива 9-10 поколения годишно. Зимува като възрастно и по изключение
                    като ларва в растителни остатъци, плевелни растения, в почвата и други защитени места. Пролетната му
                    миграция започва обикновено през март първоначално върху плевелната растителност, а впоследствие и по
                    разсада и тютюна на полето .
                </p>
                <p>
                    Възрастните трипси и ларвите се хранят, като смучат сок главно около жилите (нерватурата) на листата.
                    Щетите, които насекомото нанася на тютюн, са:
                </p>
                <p>
                    - преки - при храненето си предизвиква образуването на т.нар. бяла жила по листата, което ги прави негодни;
                </p>
                <p>
                    - косвени - основен преносител е на вируса на пръстеновидната некроза - <span class="latin_name">TSWV</span>.
                </p>
                <p>
                    <strong class="latin_name">Tomato Spotted Wilt Virus</strong> (<strong class="latin_name">TSWV</strong>)
                    - има голямо икономическо значение за тютюна. Симптомите на болестта варират значително и зависят
                    от типа тютюн, развитието на растенията, микроклимата и други фактори. Локалната реакция се
                    характеризира с поява на некротични пръстени, петна, чертички, дъгички и други прошарвания по долните
                    листа на тютюна. Системната реакция се проявява по връхните, растящи листа,чиято повърхност се покрива
                    с некротични пръстенчета и други прошарвания. Развитието им се забавя и се явява характерно нагърчване.
                    Понякога заболяват само листата, разположени от едната страна на растенията до върха. Тогава самият
                    връх се изкривява на една страна.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Борбата се води с агротехнически и химични средства основно срещу преносителя на вируса - тютюневия
                    трипс, като се започне от лехите до прибиране продукцията от полето и разораване на площите.
                    Агротехническите мерки се изразяват в поддържане на разсадопроизводителните площи чисти от плевелна
                    растителност. Пространствена изолация на разсадопроизводителните площи от площи с други култури от
                    семейство Картофови и Кремови. Ежедневни прегледи на разсада за поява на трипс или признаци на болестта.
                    Редовни почвени обработки на тютюнопроизводителните площи. Спазване на поне двегодишно сеитбообръщение.
                    Напояване на тютюна чрез дъждуване където е възможно.
                </p>
                <p>
                    Значение имат прегледите за поява на трипс по тютюна, определянето количеството на презимувалите
                    вирофорни трипсове и определянето плътността на трипса.
                </p>
                <p>
                    Радикално средство за борба е създаването на устойчиви сортове, каквито вече има създадени и се
                    отглеждат в някои страни. Срещу вектора-преносител на болестта може да се води успешна биологична борба
                    чрез използване на някои биоинсектициди и ентомофаги.
                </p>
                <p>
                    На най-рано разсадените тютюни се организират периодични наблюдения за откриване на трипс и
                    пръстеновидна некроза, което дава възможност за краткосрочна прогноза на същите.
                </p>
                <p>
                    Първите третирания срещу трипса на полето се извършват върху плевелната растителност около площите,
                    определени за разсаждане. Следващите третирания се извършват на разсадения тютюн при откриване на жив
                    трипс в относителна плътност по-висока от 5 %. При наличие на болни от некроза растения не се допуска
                    жив трипс в тютюневите площи. Интервалите между отделните третирания се определят конкретно за всеки
                    блок в зависимост от плътността на неприятеля, заразата от бронзовост, екологичните условия и
                    продължителността на предпазно действие на прилагания инсектицид.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">Тербуфос, ацефат, карбосулфан, ацетамиприд, имидаклоприд, метомил,
                        фентоат, хлорпирифос-етил + циперметрин, фипронил, алфациперметрин, цистранс-циперметрин,
                        делтаметрин, фенитротион, пиримифос-метил, есфенвалерат, ламбда цихалотрин, абамектин</span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytonomus_variabilis.jpg"--}}
                           {{--title="Малък люцернов хоботник">--}}
                            {{--<img src="../../img_pest/insects/Phytonomus_variabilis_thumb.jpg" alt="Phytonomus variabilis"--}}
                                 {{--title="Малък люцернов хоботник"/><span class="title_thumb">Малък люцернов хоботник</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Тютюнев трипс -->

        <!-- Листни въшки -->
        <div class="aa-title" id="myzodes-persicae">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">
                    Листни въшки – <span class="latin_name">Myzodes persicae, Myzodes nicotianae</span><br/>
                    Картофен ипсилон вирус - <span class="latin_name">PVY</span> и
                    Краставична мозайка - <span class="latin_name">CMV</span>
                </h3>
                <h4 class="my_class_h4">Описание на неприятеля и болестите</h4>
                <p>
                    <strong class="active-substance">Myzodes persicae</strong> е мигриращ вид с основен гостоприемник
                    прасковата, където развива 2 - 3 поколения и редица междинни гостоприемници, сред които и тютюнът.
                    По тях насекомото преминава чрез крилатите си форми. За един вегетационен период може да развие до 16
                    поколения. По тютюна се намножава масово през втората половина на юли. Въшките вредят пряко на
                    културата, като смучат сок от листата и отделят медена роса, която замърсява листата и косвено, като
                    пренасят вируса на краставичната мозайка и картофения ипсилон вирус. От няколко години се среща и
                    видът <strong class="active-substance">Myzodes nicotianae</strong>. Въшките нападат листата на тютюна, но
                    предпочитат връхните цветни части и младите семенни кутийки.
                </p>
                <p>
                    <span class="active-substance">PVY</span> - се проявява в две форми - обикновена и некротична. Първият
                    признак на болестта е просветляването на нервите, които стават много по-ясно забележими от обикновено.
                    По-късно по горните листа се проявява леко мозаично прошарване, което се забелязва по-добре, ако листата
                    се наблюдават на сянка. Некротичната форма на болестта е много по-очебийна и с по-голямо икономическо
                    значение. Една от най-честите и прояви е образуването в едната или двете половини на листа на множество
                    дребни, сухи петна с белезникав, кафяв или червеникав цвят, които са кръгли или ъгловати и не надхвърлят
                    1-2 мм. В някои случаи се получава мрежестост поради некротиране на жилките във вид на къси чертички.
                    По някога некротичните линийки протичат покрай някои от главните нерви и образуват шарилки,
                    наподобяващи дъбов лист.
                </p>
                <p>
                    CMV - симптомите са два типа - хлоротичен и некротичен, като варират в зависимост от вирулентността на
                    вирусния щам. Най-характерният признак на болестта е мозаичното прошарване на листата от светло-зелени
                    (хлоротични) и тъмнозелени тъкани. Признаците често се смесват с тези на обикновената тютюнева мозайка
                    (<span class="active-substance">TMV</span>). При краставичната мозайка разликата между нормалните и
                    светлозелените тъкани е по-слаба, растенията почти не изостават в развитието си, а засегнатите листа
                    са по-тесни. Некротичният тип на болестта причинява просветляване на нерватурата и некротични шарки
                    покрай нерватурата във форма на дъбов лист.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Прилагането на някои културно-стопански мероприятия ограничават заразяването на тютюна с
                    <span class="latin_name">PVY</span> и <span class="latin_name">CMV</span>. Задължително осигуряване
                    на пространствена изолация на тютюна от картофени насаждения и култури от сем. Тиквови. Унищожаване на
                    плевелната растителност около и в тютюневите ниви. Правилни сеитбобръщения. И при тези заболявания
                    най-доброто средство е използването на устойчиви сортове тютюн.
                </p>
                <p>
                    Успешно може да се използват и биоагенти като калинки, серфидни мухи, златоочици и др. за унищожаване
                    вектора-преносител на двете болести.
                </p>
                <p>
                    Срещу листните въшки първото третиране на тютюна се извършва в началото на вегетацията при 5% нападнати
                    растения. Следващото третиране е при над 15% нападнати растения с колонии от листни въшки. При
                    необходимост от други третирания интервалът между тях се определя в зависимост от плътността на
                    листните въшки, екологичните условия и периода на последействие на използвания продукт за растителна защита.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">
                        Тиаметоксам, ацефат, имидаклоприд, тербуфос (внасяне в почвата), ацефат+фенпропатрин, ацетамиприд,
                        метомил, фипронил, пиримикарб, бифенат алфациперметрин, цистранс циперметрин, ламбда цихалотрин,
                        есфенвалерат, абамектин
                    </span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytonomus_variabilis.jpg"--}}
                {{--title="Малък люцернов хоботник">--}}
                {{--<img src="../../img_pest/insects/Phytonomus_variabilis_thumb.jpg" alt="Phytonomus variabilis"--}}
                {{--title="Малък люцернов хоботник"/><span class="title_thumb">Малък люцернов хоботник</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Листни въшки -->

        <!-- Тютюнева бълха -->
        <div class="aa-title" id="epitrix-hirtipenis">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Тютюнева бълха – <span class="latin_name">Epitrix hirtipenis</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Това е сравнително нов неприятел по тютюна на Балканите. У нас за първи път е забелязана през 1980
                    година. Насекомото развива 3-4 поколения годишно. Зимува като възрастно в растителните остатъци около
                    тютюневите ниви, а когато стъблата (тютюнарките) не са унищожени след прибирането на тютюна - и в
                    самите тютюневи ниви. Рано напролет те мигрират в разсадните лехи, където нападат тютюневия разсад и
                    снасят яйца в основата на растенията върху почвата.
                </p>
                <p>
                    Възрастното насекомо уврежда тютюна от разсада до прибирането, като прояжда малки, кръгли дупчици в
                    листата, в резултат на което те изглеждат като надупчени от съчми, което снижава качеството им или ги
                    прави негодни. Ларвите се хранят върху корените на растенията, а понякога проникват и пробиват тунели
                    в стъблото. При по-голямо нападение растенията могат да загинат.
                </p>
                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    Щетите от тютюневата бълха могат да бъдат ограничени чрез правилни агротехнически мерки. Извършват се
                    правилни сеитбообръщения с житни култури на тютюнопроизводните площи. Прилагат се редовни почвообработки
                    за унищожаване на плевелната растителност. Унищожават се чрез дълбоко изораване растителните остатъци
                    около лехите и тютюнарките след прибиране на тютюна. Голямо значение има борбата в разсада, защото
                    често той е източникът на зараза в полето.
                </p>
                <p>
                    Засега няма регистрирани продукти за растителна защита за борба при тютюн срещу този неприятел, но
                    практиката показва, че успешно могат да се използват инсектицидите, регистрирани за борба с тютюневия
                    трипс. Третиранията започват при поява на бълхите, преди достигане прага на вредност
                    (3-5 бръмбара на квадратен метър).
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">
                        Тербуфос, ацефат, карбосулфан, ацетамиприд, имидаклоприд, метомил, фентоат, хлорпирифос-етил +
                        циперметрин, фипронил, бифенат, алфациперметрин, бетациперметрин, цистранс циперметрин, делтаметрин,
                        тиоциклам хидроген оксалат, фенитротион, пиримифос-метил, есфенвалерат, ламбда цихалотрин, абамектин.
                    </span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                    {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                           {{--title="Люцернов листояд">--}}
                            {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                                 {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                        {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Тютюнева бълха -->

        <!-- Оранжерийна белокрилка -->
        <div class="aa-title" id="trialeurodes-vaporariorum">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Оранжерийна белокрилка – <span class="latin_name">Trialeurodes vaporariorum</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Насекомото развива 9-11 поколения годишно. Зимува в оранжерии и други култивационни съоръжения, от които
                    през лятото преминава по полските култури на полето, в това число и тютюна.
                </p>
                <p>
                    Повредите се причиняват от ларвите, които смучат сок от долната страна на листата. В резултат на тази
                    повреда по горната страна на тютюневите листа се появяват жълтеникави петна. Ларвите отделят голямо
                    количество екскременти, известни като „медена роса“, върху която се развиват чернилни гъби и препятстват
                    фотосинтезата.
                </p>
                <h4 class="my_class_h4">Стратегия на борба</h4>
                <p>
                    Борбата с оранжерийната белокрилка е ефективна само при прилагане на система от мероприятия. Важно
                    място сред тях имат културно-стопанските мерки. За тютюнопроизводство се подбират открити проветриви
                    площи, отдалечени от оранжерии и други култивационни съоръжения. Могат да се използват и някои
                    биологични средства за борба като биоинсектициди и ентомофаги.
                </p>
                <p>
                    Третиранията на тютюна с инсектициди започват при откриване на насекомото по листата на растенията.
                </p>
                <h4 class="my_class_h4">Активни вещества</h4>
                <p>
                    <span class="active-substance">
                        Бупрофезин, алфациперметрин, делтаметрин, ацефат, метомил, бифенат.
                    </span>.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                {{--<ul class="products">--}}
                {{--<li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"--}}
                {{--title="Люцернов листояд">--}}
                {{--<img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"--}}
                {{--title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>--}}
                {{--</a></li>--}}
                {{--</ul>--}}
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Оранжерийна белокрилка -->


        -------------- ДО ТУК ГОТОВО -----------
        <span class="latin_name"></span>
        <span class="active-substance"></span>
        <strong class="latin_name"></strong>










        <!-- Люцернов листояд -->
        <div class="aa-title" id="phytodecta-fornicata">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent" >
                <h3 class="my_class_h3">Люцернов листояд – <span class="latin_name">Phytodecta fornicata</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Неприятелят е повсеместно разпространен. Възрастното насекомо е бръмбар с продълговата форма на тялото с
                    червен до ръждивочервен цвят. Тялото е с изпъкнала гръбна страна, малко по-широко в задната част,
                    дълго 5-7 mm. Яйцето е с продълговато-овална форма с тъмножълт цвят, а ларвата продълговата, пепелносива.
                    Неприятелят зимува като възрастно насекомо в почвата на дълбочина от 5 до 35 cm.
                </p>
                <p>
                    Видът развива едно поколение годишно. Вредят възрастните насекоми и ларвите. Бръмбарите се хранят, като
                    нагризват листата, стъблата, пъпките, а по-късно и връхните части на люцерната. След коситбата те унищожават
                    младия подраст и пречат на люцерната да покара. Ларвите отначало нагризват листната повърхност, а по-късно
                    унищожават листата изцяло. Те изяждат и цветните пъпки и нагризват връхните части на растенията.
                </p>
                <p>
                    ИПВ е 2 броя възрастни или 25-30 ларви/m<sup>2</sup> при млада или поникваща люцерна.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/insects/Phytodecta_fornicata.jpg"
                           title="Люцернов листояд">
                            <img src="../../img_pest/insects/Phytodecta_fornicata_thumb.jpg" alt="Phytodecta fornicata"
                                 title="Люцернов листояд"/><span class="title_thumb">Люцернов листояд</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Люцернов листояд -->

        <!-- калинка -->
        <div class="aa-title" id="subcoccinella">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Двадесет и четири-точкова калинка – <span class="latin_name">Subcoccinella vigintiquatuorpunctata</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Видът е масово разпространен в цялата страна. Възрастното насекомо има полусферично тяло, отдолу е плоско
                    и черно, с дължина 3-4 mm. Преднегръдът и елитрите са кафяво-червени до червено-жълти с 24 големи, черни
                    петна, които понякога се сливат. Яйцето е конусовидно, лимонено-жълто. Ларвата е жълтеникава, с
                    бодилообразни израстъци. Зимуват възрастните от трето и част от тези от второ поколение под растителните
                    остатъци в люцерновите посеви.
                </p>
                <p>Неприятелят развива три поколения годишно. Вредят възрастните насекоми и ларвите.</p>
                <p>
                    Възрастните от първо поколение имагинират през юни, от второ-през юли, а от трето - в края на август-началото
                    на септември. Бръмбарите скелетират фино листата на люцерната, като изгризват горния епидермис и
                    паренхимната тъкан под формата на тесни, дълги ивици, без да засягат долния епидермис. При масово нападение
                    изгризват цялата листна петура. Когато растенията са напълно обезлистени, бръмбарите изгризват по стъблата
                    тесни, надлъжни ивици. Ларвите нанасят същите повреди по листата като възрастните насекоми, като обаче не
                    поемат изцяло огризаната зелена маса, а само я сдъвкват и използват растителния сок. По- късно повредените
                    листа изсъхват и придобиват белезникавокафеникав цвят.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata.jpg"
                           title="Двадесет и четири-точкова калинка">
                            <img src="../../img_pest/insects/Subcoccinella_vigintiquatuorpunctata_thumb.jpg" alt="Subcoccinella vigintiquatuorpunctata"
                                 title="Двадесет и четири-точкова калинка"/><span class="title_thumb">Двадесет и четири-точкова калинка</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ калинка -->

        <!-- ВЪШКИ -->
        <!-- Грахова листна въшка -->
        <div class="aa-title" id="acyrthosiphon-pisi">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Грахова листна въшка – <span class="latin_name">Acyrthosiphon pisi</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Повсеместно разпространен вид. Безкрилите партеногенетични женски и крилатите партеногенетични женски са
                    зелени на цвят. Дължината на тялото на безкрилите женски е 4-5 mm, а на крилатите-5,5 mm. Яйцето е
                    продълговато-овално, черно на цвят.
                </p>
                <p>
                    Видът зимува като яйце и възрастна ларва по многогодишни бобови треви и главно по люцерна. Граховата листна
                    въшка може да развие от 18 до 22 поколения годишно. Първото поколение по люцерната завършва развитието си
                    през първата половина на април, а второто поколение-в края на април и началото на май. През този период
                    крилатите женски разселителки минават по граха и фия, по които мигрират от многогодишните бобови треви,
                    предимно от люцерната, къде- то зимуват. Граховата листна въшка се заселва по едногодишната люцерна през
                    май или юни. Чистите от плевели и добре развиващи се посеви се нападат по-рано и по-масово. По-слабо
                    развитата и заплевелена люцерна се напада по-силно след първата коситба, когато плевелите чувствително
                    намаляват. При коситбата на люцерната значителна част от въшките загиват под влияние на външни фактори,
                    особено от висока температура. Крилатите партеногенетични женски мигрират по други бобови растения или по
                    неокосената люцерна, което е причина за намаляване плътността на въшката след коситба. Въшките смучат сок
                    от долната страна на листата, но предпочитат връхните листа, връхната част на растенията, стъблото и
                    цветовете. Нападнатите растения изостават в развитието си. Въшката вреди пряко, като смуче сок от растенията
                    и косвено, като пренася причинители на вирусни заболявания.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/insects/Acyrthosiphon_pisi.jpg"
                           title="Грахова листна въшка">
                            <img src="../../img_pest/insects/Acyrthosiphon_pisi_thumb.jpg"
                                 alt="Acyrthosiphon-pisi" title="Грахова листна въшка"/>
                            <span class="title_thumb">Грахова листна въшка</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Грахова листна въшка -->

        <!-- Петниста люцернова листна въшка -->
        <div class="aa-title" id="therioaphis-maculata">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Петниста люцернова листна въшка – <span class="latin_name">Therioaphis maculata</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Широко разпространен вид в цялата страна. Безкрилите партеногенетични женски и крилатите партеногенетични
                    женски са бледожълти до жълто-зелени на цвят, с дължина на тялото 1,7-2,2 mm. Зимува като яйце по
                    растителните остатъци, рядко по зелените части на люцерната.
                </p>
                <p>
                    Въшката развива 12 поколения годишно, които се застъпват. Излюпването започва в края на март и началото
                    на април. Крилатите партеногенетични женски се появяват в колониите на въшката от второ поколение по време
                    на цъфтежа на люцерната-обикновено през втората половина на май. Масовото намножаване е през май-юни.
                    Вторият пик в популационната плътност на въшката се наблюдава преди коситбата на втория откос. След всяка
                    коситба въшките силно намаляват особено в периоди с по-висока температура. Много често люцерновите блокове
                    не се окосяват едновременно, което създава благоприятни условия за преминаване върху тях на крилатите въшки
                    от окосените вече площи.
                </p>
                <p>
                    Вредят ларвите и възрастните въшки, като смучат сок от долната повърхност на листата, бутоните, завръзите
                    и връхните части на леторастите. Когато въшките смучат сок по младите листа, след 48 до 72 часа листната
                    тъкан по дължина на жилките, вкл. и най-тънките, пожълтяват. По-късно се появяват хлоротични петна, които
                    впоследствие засъхват и окапват. Нанесените повреди по листата затормозяват развитието на растенията, като
                    причиняват увяхване и загиването им.
                </p>
                <p>
                    Петнистата люцернова листна въшка е особено опасна за младата поникваща люцерна. Силно нападнатите
                    поници много бързо загиват. При плътност една въшка/растение 70% от растенията загиват.
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Петниста люцернова листна въшка -->

        <!-- Люцернова листна въшка -->
        <div class="aa-title" id="aphis-cracivora">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Люцернова листна въшка – <span class="latin_name">Aphis cracivora</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Повсеместно разпространен вид. Възрастното и преимагиналните форми са тъмно до черно оцветени. Зимува като
                    яйце по стъблата на люцерната.
                </p>
                <p>
                    Въшката развива 10 поколения годишно. През пролетта от зимуващите яйца се излюпват ларвите на основателките.
                    Те се заселват по връхните части на люцерната. Във второ или трето поколение се появяват партеногенетични
                    женски, с които видът се разселва по основните гостоприемници.
                </p>
                <p>
                    У нас основен гостоприемник е люцерната, по която видът зимува като яйце и се развиват основателките и
                    полоносещите форми. Междинен гостоприемник е бялата акация. <span class="latin_name">A. cracivora</span>
                    е факултативно мигриращ вид и не мигрира изцяло по фасула. Въшката е преносител на причинители на вирусни
                    болести по люцерната.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/insects/Aphis_cracivora.jpg"
                           title="Люцернова листна въшка">
                            <img src="../../img_pest/insects/Aphis_cracivora_thumb.jpg"
                                 alt="Aphis cracivora" title="Люцернова листна въшка"/>
                            <span class="title_thumb">Люцернова листна въшка</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Люцернова листна въшка -->
        <!-- КРАЙ ВЪШКИ -->

        <!-- Люцернова кафява нощенка -->
        <div class="aa-title" id="gonospileia-glyphica">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Люцернова кафява нощенка – <span class="latin_name">Gonospileia (Euclidia) glyphica</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Разпространена е основно в Западна и Южна България. Пеперудата достига до 32 mm. Предните крила са
                    светлокестеняви с тъмни напречни ивици. Задните крила са жълти, а предната част е светлокафява. Яйцето при
                    снасяне е светлозелено, преди излюпване е кафяво с тъмно петно. Гъсеницата е жълто-зелена с 4 кафяви ивици
                    и потъмни петна с космици. Зимува като какавида в почвата.
                </p>
                <p>
                    Люцерновата кафява нощенка има три поколения годишно. Пеперудите започват да летят през първата половина
                    на април. Снасят яйца по долната страна на листата, листните дръжки и стъблата. Второто поколение се
                    появява около средата на юни, а третото - в края на юли. Младите гъсеници се хранят по най-долните части
                    на растенията, като скелетират листата и изгризват отвори. Възрастните гъсеници унищожават листата изцяло,
                    като остават незасегнати само дръжките. Какавидират в почвата.
                </p>
            </div>

        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Люцернова кафява нощенка -->

        <!-- Люцернова нощенка -->
        <div class="aa-title" id="chloridea-maritima">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Люцернова нощенка – <span class="latin_name">Chloridea maritima</span></h3>
                <h4 class="my_class_h4">Описание на неприятеля</h4>
                <p>
                    Един от най-опасните неприятели по люцерната. Повсеместно разпространен вид. Неприятелят е пеперуда с размери
                    40 mm. Предните крила са охреножълти с три напречни ивици. Задните крила са светложълти. Яйцето е бяло,
                    полусферично с ребра. Гъсениците варират по цвят, като преобладават зелените, но се срещат тъмнозелени и
                    бледорозови, с размер 45-50 mm. Надлъжно по тръбната страна преминават 9 по-светли ивици. Зимува като
                    какавида в землиста камерка в почвата.
                </p>
                <p>
                    Вредят гъсениците, като първоначално младите нагризват малки ямички по долния епидермис и паренхимата на
                    листа, след това нагризват краищата на листата, а накрая ги унищожават изцяло.
                </p>
                <p>
                    Люцерновата нощенка развива две поколения годишно. Пеперудите летят от края на май до началото на юли.
                    Снасят яйца по долната страна на листата по единично или на групички. Възрастните гъсеници унищожават
                    цветовете. Пеперудите от второ поколение летят през юли и август, като гъсениците повреждат с предпочитание
                    генеративните органи.
                </p>

                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Най-добрата растителнозащитна практика е провеждане на интегрирана борба, при която се съчетават
                    агротехнически и химични средства. Изисква се стриктно да се следи плътността на неприятелите и да се
                    спазват ИПВ.
                </p>
                <p>• Люцерната да се засява на едно и също място не по-рано от 4-5 години;</p>
                <p>
                    • Да се спазва пространствена изолация от 0,5 до 1,5 km между люцерновите полета, което възпрепятства
                    заразяването на новите посеви, използване на устойчиви сортове;
                </p>
                <p>
                    • Дълбоко преораване на старата и разредена люцерна, с което се унищожават ларвите на почвените неприятели;
                </p>
                <p>
                    • Да се обезпечи нормалното развитие на люцерната, като се осигурят необходимите й хранителни елементи.
                    Това създава условия за по-бързо преминаване през критични фази, като се намалява рискът от нападение;
                </p>
                <p>
                    • Да се избягва едностранното азотно торене преди и по време на вегетацията, тъй като увеличава плътността
                    на листните въшки, грудковите хоботници и др.;
                </p>
                <p>
                    • Посевите да са чисти от плевели, тъй като голяма част от тях са добър гостоприемник на неприятелите;
                </p>
                <p>• По-ниска коситба и брануване на посевите през пролетта;</p>
                <p>• Изгаряне на растителните остатъци, които са източник на зараза;</p>
                <p>
                    • При масово нападение от неприятели и невъзможност за химична борба се препоръчва преждевременно окосяване.
                    След прибиране на сеното да се извърши третиране срещу падналите върху почвата възрастни и ларви;
                </p>
                <p>
                    • Да се избягва засяването на люцерна в близост до акациеви насаждения, с оглед избягване нападение от
                    люцерновата листна въшка;
                </p>
                <p>
                    • Да се спазват карантинните срокове на употребяваните продукти за растителна защита, за да не се допусне
                    замърсяване при прибиране на подраста за фураж;
                </p>
                <p>
                    • Да се спазват хигиенно-санитарните изисквания при работа с инсектициди -
                    <strong class="active-substance">есфенвалерат+фенитротион, бенсултап, тауфлувалинат, карбарил.</strong>
                </p>
                <p>• Инсектициди да се използват само при превишен праг на вредност.</p>
                <p>
                    Когато се налага третиране по време на цъфтеж, да се използват толерантни продукти за растителна защита с кратък карантинен срок.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/insects/Helicoverpa_armigera.jpg"
                           title="Люцернова нощенка">
                            <img src="../../img_pest/insects/Helicoverpa_armigera_thumb.png"
                                 alt="Chloridea maritima" title="Люцернова нощенка"/>
                            <span class="title_thumb">Люцернова нощенка</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ Люцернова нощенка -->


        <!-- ПЛЕВЕЛИ -->
        <div class="aa-title" id="weed">
            <span></span>
        </div>
        <div class="row">
            <div class="pest-description-container col-md-10 text-justifysss text-indent">
                <h3 class="my_class_h3">Плевели</h3>
                <p>
                    В люцерновите посеви се срещат над двеста вида плевели от различни биологични групи. Поради бавния си темп
                    на растеж и развитие в първите два-три месеца след сеитбата люцерната е с изключително ниска конкурентна
                    способност към плевелите. Те са основен фактор за редуциране на биологичния потенциал на културата, създаване
                    на лошо гарнирани и краткотрайни посеви. В значителна част от плевелите се съдържат вредни алкалоиди и
                    етерични вещества, които влошават качеството на сеното и животинската продукция.
                </p>
                <p>
                    При висока степен на заплевеляване загубите на смилаем протеин от единица площ достигат до 47%. От чистите
                    семепроизводни посеви могат да се реколтират семена още в годината на създаване на посева, а не по
                    традиционния начин от втората година. При заплевеляване с някои икономически важни плевели (кускута,
                    канадска злолетница) може да се стигне до пълно компрометиране на люцерновото семепроизводство.
                </p>
                <h4 class="my_class_h4">Стратегия за борба</h4>
                <p>
                    Биологичните особености на люцерната (дребносеменна, многогодишна култура с бавен темп на растеж и развитие
                    след сеитбата) са определящи при направленията за извеждане на борбата с плевелите. В тази насока основните
                    направления са: предварителна борба с многогодишните плевели; борба с плевелите в годината на създаване на
                    посева; борба с плевелите при старите посеви.
                </p>
                <p><strong class="latin_name">Предварителна борба с многогодишните плевели:</strong></p>
                <p>
                    Борбата с многогодишните плевели (балур, пирей, троскот, поветица, паламида) трябва да започне основно
                    при предшественика и след неговото прибиране. Тя е най-ефективна, когато се прилага система от превантивни
                    мерки, съчетани с обработка на почвата и приложение на химическия метод. Класическите методи за обработка
                    на почвата чрез изтощаване и изсушаване на коренищните и кореновоиздънковите плевели, допринасят за
                    намаляване степента на заплевеляване. Тъй като многогодишните плевели се размножават и вегетативно, на тези
                    площи не трябва да се използват почвообработващи машини с режещи работни органи (фрези, дискови оръдия),
                    което спомага за бързото им разпространение. Най-висок ефект в борбата с плевелите от тази група се постига,
                    когато дълбоката оран се предшества от третиране на стърнището с тотални системни хербициди на база
                    <span class="active-substance">глифозат.</span>
                    Подходящият срок за третиране е начало на изкласяване на житните и начало на бутонизация на широколистните
                    плевели. Дълбоката оран се провежда около две-три седмици след третирането, а при необходимост се прави
                    и едно преораване на дълбочина около 15 cm.
                </p>

                <p><strong class="latin_name">Борба с плевелите в годината на създаване на посева:</strong></p>
                <p>
                    Качествено проведените предсеитбени обработки на почвата (култивиране и брануване) и валирането преди и
                    след сеитбата са благоприятна предпоставка за дружно поникване на семената, което повишава конкурентната
                    способност на люцерната. Висок ефект се постига при съчетаването на агротехническите мероприятия с хербициди,
                    които се прилагат преди сеитбата, след сеитбата, преди поникването или вегетационно.
                </p>
                <p>
                    Преди сеитбата на люцерната с инкорпориране на 8-10 см може да се третира с 720 g/l
                    <span class="active-substance">ЕПТС+антидот</span> срещу едногодишните житни (видовете кощрява, кокоше
                    просо) и широколистните плевели (обикновен щир, бяла куча лобода, звездица, стъблообхватна мъртва коприва,
                    тученица) и срещу поници от семена на многогодишни житни.
                </p>
                <p>
                    След сеитбата преди поникването може да се използва 960 g/l
                    <span class="active-substance">S-метолахлор</span> със същия спектър на действие.
                </p>
                <p>
                    Във фаза втори-четвърти същински лист на люцерната срещу едногодишни широколистни плевели са подходящи
                    600g/l <span class="active-substance">бентазон</span> и <span class="active-substance">пиридат</span>,
                    а срещу едногодишни житни плевели и балур от семе могат да се използват
                    125g/l <span class="active-substance">флуазифоп-П бутил</span>, 125g/l
                    <span class="active-substance">сетоксидим</span>, 100g/l <span class="active-substance">пропаквизафоп</span>,
                    100 g/l <span class="active-substance">бентазон</span> трябва да се
                    използва в система с някой от посочените противожитни хербициди. В противен случай при комбинираното им
                    внасяне се явява антагонизъм, при което се понижава ефектът от противожитния хербицид. С висока селективност
                    и широк спектър на действие е 100 g/l <span class="active-substance">имазетапир</span>, приложен в същите фази.
                </p>
                <p>
                    Срещу видовете лапад високоефективен е <span class="active-substance">асулам</span>,
                    приложен при височина на плевела 18-20 cm.
                </p>
                <p>
                    Добра алтернатива е отглеждането на люцерна за фураж в смесени посеви с ежова главица в съотношение
                    1,2:1,2 кг/дка или под покров овес - 1,2:8 кг/дка. При тези посеви житният компонент потиска развитието
                    на плевелите и се намалява необходимостта от третиране с продукти за растителна защита.
                </p>
                <p>
                    Когато са пропуснати възможностите за третиране с хербициди, може да се направи по-ранно покосяване преди
                    осеменяване на плевелите и при височина на люцерната не по-малко от 25-30 cm.
                </p>

                <p><strong class="latin_name">Борба с плевелите при старите посеви:</strong></p>
                <p>
                    През втората-третата година на отглеждане на люцерната започва естествено разреждане на люцерновия посев,
                    поради което празните места се заемат от плевели. Третирането с хербициди гарантира дълготрайността на
                    посева, добра гарнираност и висока продуктивност. За целта могат да се използват: 100 g/l
                    <span class="active-substance">имазетапир, метрибузин, диурон</span> или
                    <span class="active-substance">секбуметон</span>.
                    С изключение на <span class="active-substance">имазетапир</span>, който може да се използва и в началото на
                    вегетацията на люцерната, останалите хербициди се прилагат в невегетационния период, като по време на
                    третирането почвата не трябва да е дълбоко замръзнала и да няма снежна покривка.
                </p>
                <p>
                    При люцерновите семепроизводни посеви борбата с плевелите се извежда по същата схема, както при люцерната
                    за фураж. Особено внимание тук трябва да се обърне на паразитния плевел кускута и на канадската злолетница,
                    които са с икономически важно значение за люцерновото семепроизводство. Основен дял в борбата срещу
                    кускутата заемат предпазните и агротехническите мероприятия (чист посевен материал, сеитбообръщение, в
                    което се редуват култури, които не са гостоприемници-например житни, да не се допуска използване на недобре
                    угнил оборски тор и изхранването на животни с фураж, който съдържа жизнеспособни плевелни семена).
                    Значителен дял в борбата срещу кускутата заема химичният метод. Ако посевът е заразен на петна, то те
                    трябва да се окосят ниско (2-3 cm над почвената повърхност), да се изнесе зелената маса, а петната да се
                    третират не по-късно от три-четири дни след това с 10% разтвор на амониева селитра, 15% амониев сулфат,
                    0,5% разтвор на дикват или някой от по-долу посочените хербициди. В случай на масово заразяване на цялата
                    площ е необходимо възможно ниско окосяване на заразения подраст, изнасяне на окосената маса и не по-късно
                    след три-четири дни третиране с хербицидите 100 г/л
                    <span class="active-substance">имазетапир, глифозат</span> или <span class="active-substance">пропизамид</span>.
                </p>
                <p>
                    Борбата с канадската злолетница е най-ефикасна след покосяване на първия подраст, изнасяне на зелената
                    маса и не по-късно след 3-4 дни третиране с <span class="active-substance">глюфозинат</span>.
                </p>
                <p>
                    При специализираните широкоредови посеви може да се приложи и механично окопаване на междуредията за борба
                    с плевелите. Това мероприятие не е особено ефикасно, тъй като в защитната зона на реда плевелите развиват
                    голяма вегетативна маса.
                </p>
            </div>
            <div class="pest-image-container col-md-2 img-thumbnail" >
                <ul class="products">
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cuscuta_europaea.jpg" title="Кускута">
                            <img src="../../img_pest/weeds/Cuscuta_europaea.jpg" alt="Cuscuta europaea"
                                 title="Кускута"/>
                            <span class="title_thumb">Кускута</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Conyza_canadensis.jpg" title="Канадска злолетница">
                            <img src="../../img_pest/weeds/Conyza_canadensis_thumb.jpg" alt="Conyza canadensis"
                                 title="Канадска злолетница"/><span class="title_thumb">Канадска злолетница</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cynodon_dactylon.jpg" title="Троскот">
                            <img src="../../img_pest/weeds/Cynodon_dactylon_thumb.jpg" alt="Cynodon-dactylon" title="Троскот"/>
                            <span class="title_thumb">Троскот</span>
                        </a></li>
                    <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Convolvulus_arvensis.jpg" title="Поветица">
                            <img src="../../img_pest/weeds/Convolvulus_arvensis_thumb.jpg" alt="Convolvulus arvensis" title="Поветица"/>
                            <span class="title_thumb">Поветица</span>
                        </a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 back_link_wrap" >
                <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
            </div>
        </div>
        <!-- КРАЙ ПЛЕВЕЛИ -->



        <!-- -------------- ДО ТУК ГОТОВО ----------- -->
        <!--<span class="latin_name"></span>-->
        <!--<span class="active-substance"></span>-->
        <!--<strong class="latin_name"></strong>-->
    </div>
@endsection