@extends('layouts.practices')

@section('content')
    <div class="col-md-12" id="wrap_lmenu_txt">
    <div class="col-md-12 text-center name-header">
        <h2 class="customfont">ЕДНОГОДИШНИ И МНОГОГОДИШНИ БОБОВИ КУЛТУРИ</h2>
    </div>
    <div class="row logo-top">
        <div class="col-lg-2 text-center " id="image-logo">
            <img id="logo-image" src="../../img/logo_nsrz.png" alt="Лого НСРЗ" />
        </div>
        <div class="col-lg-10 text-center " id="content-logo">
            <h4 id="forest">МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ</h4>
            <h4 id="plant-protect">НАЦИОНАЛНА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА</h4>
        </div>
    </div>
    <div class="row text-right">
        <img id="stamp" class="stamp" src="../../img/stamp_director.png" alt="печат и подпис на директор" />
    </div>
    <div class="row logo text-center">
        <h1 id="good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА ПРИ ФАСУЛ</h1>
    </div>
    <div class="row text-right">
        <p class="number">№ на НСРЗ ДРЗП 2/021(1)</p>
    </div>
    <div class="row logo">
        <div class="col-lg-12" id="authors-wrap">
            <p class=""><span class="bold authors">Авторски колектив :</span><br/>
                ст.н.с.I ст. д.с.н Невена Богоцевска<br/>
                ст.н.с.II ст. д-р Димитринка Христова<br/>
                ст.н.с.II ст. д-р Иван Киряков<br/>
                ст.н.с.II ст. д-р Евдокия Станева<br/>
                ст.н.с.II ст. д-р Спаска Симова<br/>
                ст.н.с.II ст. д-р Ралица Накова<br/>
                д-р Петър Николов – НСРЗ<br/>
                Екатерина Томева - НСРЗ<br/>
                Антон Величков – НСРЗ
            </p>
        </div>
    </div>
    <div class="row logo text-center">
        <strong class="year">СОФИЯ 2006 г.</strong>
    </div>
    <div class="row logo text-center">
        <h2 id="h-good-practice">ДОБРА РАСТИТЕЛНОЗАЩИТНА ПРАКТИКА (ДРЗП) ПРИ ФАСУЛ*</h2>
    </div>

    <!--Специфична сфера на действие-->
    <div class="row">
        <div class="col-md-12 text-justifysss text-indent">
            <h3 class="my_class_h3">Специфична сфера на действие</h3>
            <p >Този стандарт очертава принципите на добрата растителнозащитна практика при фасул</p>
            <h3 class="my_class_h3">Специфично одобрение и поправка</h3>
            <p >Първоначално одобрена през септември 2005 г. от НСРЗ</p>
            <br/>

            <p >
                Фасулът се използва като основна храна с висока биологична стойност, тъй като осигурява в лесно усвоима
                форма белтъци, въглехдрати, витамини, минерални соли и други физиологичноактивни вещества. Фасулът се отглежда
                за две основни цели:
            </p>
            <p >
                1. Фасул за зелено-за консумация, консервиране и замразен, фураж.
            </p>
            <p >
                2. 3рял фасул-за консумация и семенен материал, по-рядко за фураж.
            </p>
            <p >
                Кореновата система на фасула е слабо развита и разположена в повърхностния почвен слой. фасулът е топлолюбиво
                растение. Семената поникват при температура 10°С, но за дружно поникване се нуждаят от температура над 12°С.
                Оптимална температура за поникване е 18-22°С. Пониците и възрастните растения не понасят ниски
                температури и при -1°С загиват. Най-ранната сеитба у нас да се извърши около 15 април, след преминаването
                на последните пролетни слани. Последната възможна дата на сеитба е 15-20 юли. фасулът е взискателен към
                светлината и влагата, поради което се отглежда при поливни условия. Неравномерното поддържане на почвената
                влажност през вегетационния период води до намаляване на добива. Расте добре на различни почви, но е по-взискателен
                към тях от другите бобови култури. фасулът има лоша биологична самопоносимост и се развива добре след всички
                предшественици, като най-подходящи са зимните житни и цвеклото.
            </p>
            <p >
                Добрата растителнозащитна практика изисква основната обработка на почвата, в зависимост от срока на сеитбата,
                да се извършва наесен или напролет след прибиране на предкултурата. Тя включва плитка обработка за унищожаване
                на растителните остатъци, подравняване и оран. Есенната оран се извършва на дълбочина 28-30 см, а пролетната-на
                19-21 см. ДР3П налага осигуряване на пространствена изолация на посевите най-малко от 0,5 до 1 км. от
                едногодишните бобови култури, използване на здрави, с добра кълняемост семена за посев, по-ранна сеитба,
                подходящ предшественик, своевременно прибиране и овършаване на семената при зрелия фасул. Стратегиите за
                борба са в зависимост от наличните вредители в ценозата на фасула и включват различни комбинации с други
                култури в сеитбообръщения, използване на толерантни до устойчиви сортове, хербицидни третирания, третиране
                на семената с фунгицидни продукти за растителна защита по подходящи методи, вегетационни третирания срещу
                неприятелите при достигане икономическите прагове на вредност.
            </p>
            <p >
                ДР3П изисква използване на активни вещества, които са регистрирани в страната за съответните вредители по
                фасула. Те трябва да се прилагат с подходяща техника, като се намали изтичането на продукти за растителна
                защита и нежелателното им разсейване.
            </p>
            <p >
                Фасулът се напада от голям брой гъбни, бактерийни, вирусни болести и от редица неприятели, но в зависимост
                от почвено-климатичните и производствени условия не всички имат икономическо значение.
            </p>
        </div>
    </div>
    <!--KRAЙ Специфична сфера на действие-->

    <!-- Избор на Вредител -->
    <!-- -->
    <div class="aa-title" id="pest_menu">
        <span></span>
    </div>
    <div class="row">
        <div id="pest_menu_links">
            <h3 class="my_class_h3">Основни вредители по фасула в България са:</h3>
            <ul id="menu_a">
                <li><a class="back_link" href="#colletotrichum-lindemuthianum" target="_self" title="към текста">
                        <i class="fa fa-angle-double-right fa-lg"></i>
                        Антракноза - <span class="latin_name">Colletotrichum lindemuthianum</span>
                    </a></li>
                <li><a class="back_link" href="#uromyces-appendiculatus" target="_self" title="към текста">
                        <i class="fa fa-angle-double-right fa-lg"></i>
                        Ръжда - <span class="latin_name">Uromyces appendiculatus</span>
                    </a></li>
                <li><a class="back_link" href="#sclerotinia-sclerotiorum" target="_self" title="към текста">
                        <i class="fa fa-angle-double-right fa-lg"></i>
                        Склеротийно увяхване  - <span class="latin_name">Sclerotinia sclerotiorum</span>
                    </a></li>
                <li><a class="back_link" href="#xanthomonas-axonopodis" target="_self" title="към текста">
                        <i class="fa fa-angle-double-right fa-lg"></i>
                        Ореолов пригор - <span class="latin_name">Pseudomonas syringae pv. phaseolicola</span>
                    </a></li>
                <li><a class="back_link" href="#xanthomonas-axonopodis" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Бактериен пригор - <span class="latin_name">Xanthomonas axonopodis pv. phaseoli</span>
                    </a></li>
                <li><a class="back_link" href="#mosaic-potyvirus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Обикновена фасулева мозайка - <span class="latin_name">Bean common mosaic potyvirus</span> - BCMV
                    </a></li>
                <li><a class="back_link" href="#mosaic-potyvirus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Жълта фасулева мозайка - <span class="latin_name">Bean yellow mosaic potyvirus</span> - BYMV
                    </a></li>
                <li><a class="back_link" href="#mosaic-potyvirus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Краставична мозайка - <span class="latin_name">Cucumber mosaic cucumovirus</span> - CMV
                    </a></li>


                <li><a class="back_link" href="#acanthoscelides-obtectus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Фасулев зърнояд - <span class="latin_name">Acanthoscelides obtectus</span>
                    </a></li>
                <li><a class="back_link" href="#bruchus-rufimanus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Фиев зърнояд - <span class="latin_name">Bruchus rufimanus</span>
                    </a></li>
                <li><a class="back_link" href="#aphis-fabae" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Черна бобова листна въшка - <span class="latin_name">Aphis fabae Aphis cracivora</span>
                    </a></li>
                <li><a class="back_link" href="#acyrthosiphon-pisi" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Грахова листна въшка – <span class="latin_name">Acyrthosiphon pisi</span>
                    </a></li>
                <li><a class="back_link" href="#tetranychoidea" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Паяжинообразуващи акари – надсем. <span class="latin_name">Tetranychoidea</span>
                    </a></li>
                <li><a class="back_link" href="#tychius-quinquepunctatus" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Бобов петточков хоботник - <span class="latin_name">Tychius quinquepunctatus</span>
                    </a></li>
                <li><a class="back_link" href="#etiella-zinckenella" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Бобова огневка (соев молец) - <span class="latin_name">Etiella zinckenella</span>
                    </a></li>
                <li><a class="back_link" href="#chloridea-maritima" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Люцернова нощенка - <span class="latin_name">Chloridea maritima</span>
                    </a></li>
                <li><a class="back_link" href="#sitona-crinita" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Грудкови хоботници - <span class="latin_name">Sitona crinita</span> и <span class="latin_name">Sitona lineata</span>
                    </a></li>
                <li><a class="back_link" href="#laspeyresia-nigricana" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i>
                        Тъмна грахова листозавивачка - <span class="latin_name">Laspeyresia nigricana</span>
                    </a></li>
                <li><a class="back_link" href="#weed" title="към текста"><i class="fa fa-angle-double-right fa-lg"></i> Плевели</a></li>
            </ul>

        </div>
    </div>
    <!-- КРАЙ Избор на Вредител -->


    <!-- Антракноза -->
    <div class="aa-title" id="colletotrichum-lindemuthianum">
        <span></span>
    </div>
    <div class="row" >
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Антракноза – <span class="latin_name">Colletotrichum lindemuthianum</span></h3>
            <h4 class="my_class_h4">Описание на болестта</h4>
            <p>
                Антракнозата напада всички надземни органи на фасулевото растение. Петната по листната нерватура, листните
                дръжки, стъблото и разклоненията са елипсовидни, тъмнокафяви до черни с по-светъл център; по бобовете са
                кръгли до неправилни, тъмнокафяви до черни с по-светъл център; по семената тъмнокафяви до черни язвички.
                При влажни условия върху тях се отделя светлокафява течност, която при засъхване придобива розов оттенък.
            </p>
            <p>
                Източник на инфекция са семената (гъбата се съхранява под форма на мицел и спори в продължение на няколко
                години) и растителните остатъци.
            </p>
            <p>
                Разпространението на болестта през вегетацията се осъществява с дъждовните и поливни води. Заразяването и
                развитието на гъбата се благоприятства от висока влажност и температура в границите 18-22°С. Гъбата се
                характеризира със значително расово разнообразие. До този момент в страната са установени три раси.
            </p>

            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Използването на здрав посевен материал е основното средство за борба с антракнозата по фасула. Останалите
                мерки в Добрата растителнозащитна практика включват: 2-3- годишна ротация с житни и други ненападащи се
                от гъбата култури, дълбоко заораване на растителните остатъци, унищожаване на първичната инфекция, използване
                на устойчиви сортове.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/diseases/Colletotrichum_lindemuthianum.jpg"
                       title="Антракноза">
                        <img src="../../img_pest/diseases/Colletotrichum_lindemuthianum_thumb.jpg" alt="Colletotrichum lindemuthianum"
                             title="Антракноза"/><span class="title_thumb">Антракноза</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Антракноза -->

    <!-- Ръжда -->
    <div class="aa-title" id="uromyces-appendiculatus">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Ръжда – <span class="latin_name">Uromyces appendiculatus</span></h3>
            <h4 class="my_class_h4">Описание на болестта</h4>
            <p>
                От двете страни на листната петура се образуват лимоненожълти петънца, след няколко дни в центъра им, но
                само от долната страна се формират дребни, белезникави, чашевидни ецидии, които съдържат жълтеникава маса
                от ецидиоспори. По-късно се появяват кафяви, прашести купчинки (уредосори). При силно нападение листата
                прегарят и опадат. В края на вегетацията листата и стъблата се покриват с червено-кафяви телейтоспори.
            </p>
            <p>
                Ръждата по фасула има ограничено стопанско значение за България поради по-късната й проява. Болестта създава
                значителни проблеми при отглеждане на фасул като втора култура или при по-късна сеитба.
            </p>
            <p>
                Гъбата под форма на телейтоспори се съхранява в растителните остатъци. <span class="latin_name bold">U. appendiculatus</span>
                е автоециден, облигатен патоген, чийто цикъл на развитие преминава изцяло върху фасула. Разпространява се
                с въздушните течения и се благоприятства от хладни (16-25°С) и влажни условия през вегетацията. Гъбата се
                характеризира със значително патогенно разнообразие, като в страната са установени 7 раси.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Използването на устойчиви сортове, сеитбообращение с житни култури са основата на Добрата растителнозащитна
                практика за борба с ръждата. Устойчиви към разпространените в България раси са сортовете Абритус и Прелом.
            </p>

            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани химични средства.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/diseases/Uromyces_appendiculatus.jpg"  title="Ръжда">
                        <img src="../../img_pest/diseases/Uromyces_appendiculatus_thumb.jpg" alt="Uromyces-appendiculatus" title="Uromyces appendiculatus"/>
                        <span class="title_thumb">Ръжда</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!--КРАЙ Ръжда -->

    <!-- Склеротийно гниене   -->
    <div class="aa-title" id="sclerotinia-sclerotiorum">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent" >
            <h3 class="my_class_h3">Склеротийно гниене – <span class="latin_name">Sclerotinia sclerotiorum</span></h3>
            <h4 class="my_class_h4">Описание на болестта</h4>
            <p>
                Ранната проява на болестта е свързана със загиване на кълновете и пониците. Нападнатите органи (стъбла,
                разклонения, листа и бобове) загниват, отначало тъканите са воднистозелени, постепенно придобиват охрен
                цвят, при влажно време се покриват с бял памуковиден мицел, който образува черни, полусферични грапави
                склероции. Загнилите листа стават кафяви.
            </p>
            <p>
                Стопанското значение на склеротийното гниене по фасула в България се определя не само от преките щети, които
                болестта нанася, но и от включването на тази култура в повечето ротационни схеми. Гъбата има голям брой
                гостоприемници-фасул, грах, бакла, слънчоглед, домати, пипер, моркови и др.
            </p>
            <p>
                <span class="latin_name bold">S. sclerotiorum</span> няма конидийна форма. Склероциите варират по големина
                и съхраняват гъбата в болните растителни остатъци и почвата. Заразяването и развитието на болестта се
                благоприятства от влажни и хладни (20-25°С) условия по време на цъфтеж. Разпространението на гъбата през
                вегетацията се осъществява чрез дъждовните и поливни води и при допир на здрави до заразени тъкани.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Спазването на 3- до 4-годишен сеитбооборот с житни и други ненападащи се от гъбата култури е основното
                средство за борба със склеротинийното увяхване. Добрата гарнираност, както и използването на сортове с
                по-рехава листна маса и изправен храст създават условия за по-добро проветряване на посевите, а оттук и за
                предотвратяване развитието и разпространението на болестта. Не са известни устойчиви сортове.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p >Няма регистрирани продукти за растителна защита</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/diseases/Sclerotinia_sclerotiorum.jpg" title="Склеротийно гниене">
                        <img src="../../img_pest/diseases/Sclerotinia_sclerotiorum_thumb.jpg" alt="Sclerotinia-sclerotiorum"
                             title="Sclerotinia sclerotiorum"/><span class="title_thumb">Склеротийно гниене</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Склеротийно гниене   -->

    <!-- Бактериен пригор   -->
    <div class="aa-title" id="xanthomonas-axonopodis">
        <span></span>
    </div>
    <div class="row" >
        <div class="pest-description-container col-md-10 text-justifysss text-indent" >
            <h3 class="my_class_h3">Бактериен пригор – <span class="latin_name">Xanthomonas axonopodis pv. phaseoli</span></h3>
            <h4 class="my_class_h4">Описание на болестта</h4>
            <p>
                Котиледони-деформирани („змийски глави“), нацепени, покрити с мазни кафяви язви; по листа-дребни, воднисти
                петна, заобиколени с жълт ореол; по листни дръжки- пръстеновидна некроза, преждевременна дефолиация; по
                бобове-кафяво-червени петна; семена-дребни, недоразвити, сбръчкани, ендогенно заразени.
            </p>
            <h3 class="my_class_h3">Ореолов пригор – <span class="latin_name">Pseudomonas syringae pv. phaseolicola</span></h3>
            <h4 class="my_class_h4">Описание на болестта</h4>
            <p>
                Котиледони-деформирани под форма на „змийски глави“, нацепени, покрити с кафяви, некротични петна и язви;
                по листа-воднисти, маслени, прозрачни на преминаваща светлина петна с некротичен център; по
                бобове-кафяво-червеникави, воднисти петна и язви; семена-дребни, сбръчкани, ендогенно заразени, признаците
                се проявяват след поникване.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Получаването на здрава продукция е особено затруднено поради биологичната особеност на причинителите на
                бактериози: да се запазват в семената на гостоприемника (фасул 2 до 3 г.) и на негостоприемници (плевели);
                в растителни остатъци, в почва; в ризосфера на различни растения, както и да се развиват без симптоми по
                листата на плевели (татул, черно куче грозде, обикновен щир, бяла куча лобода, тлъстига, грънче, дребнолистна
                галинзога) и културни растения (фасул). Сортове фасул са с различна степен на чувствителност към патогените.
            </p>
            <p>
                Добрата растителнозащитна практика е комплексна система за борба. Основните мероприятия са: избор на подходящ
                предшественик; качествена обработка на почвата; сеитбообращение 2-3 г. (житни, зеленчукови); унищожаване на
                едногодишните и многогодишни плевели; използване на здрав посевен материал и устойчиви сортове.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p >
                Няма регистрирани продукти за растителна защита.
            </p>

        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/diseases/Xanthomonas_axonopodis.jpg"
                       title="Бактериен пригор">
                        <img src="../../img_pest/diseases/Xanthomonas_axonopodis_thumb.jpg" alt="Xanthomonas-axonopodis"
                             title="Xanthomonas axonopodis"/><span class="title_thumb">Бактериен пригор</span>
                    </a></li>
                <li><a class="fancybox-effects-a" href="../../img_pest/diseases/Pseudomonas_syringae.jpg"
                       title="Ореолов пригор">
                        <img src="../../img_pest/diseases/Pseudomonas_syringae_thumb.jpg" alt="Pseudomonas-syringae"
                             title="Pseudomonas syringae"/><span class="title_thumb">Ореолов пригор</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Склеротийно гниене   -->

    <!-- ВИРУСНИ БОЛЕСТИ -->
    <div class="aa-title" id="mosaic-potyvirus">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3 phase_bottom">Обикновена фасулева мозайка – <span class="latin_name">Bean common mosaic potyvirus</span> - BCMV;</h3>
            <h3 class="my_class_h3 phase">Жълта фасулева мозайка – <span class="latin_name">Bean yellow mosaic potyvirus</span> - BYMV;</h3>
            <h3 class="my_class_h3 phase">Краставична мозайка – <span class="latin_name">Cucumber mosaic cucumovirus</span> - CMV</h3>

            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Първите, същински листа са мозаично прошарени при семенно преносимите вируси (обикновената фасулева мозайка,
                краставичната мозайка) и пожълтели между жилките с тънка, зелена ивица по нерватурата (жълта, фасулева мозайка).
            </p>
            <p>
                Признаците на вирусните болести варират в зависимост от сорта, изолата на патогена, условията на околната
                среда. Растителните вируси се идентифицират чрез индикаторен метод и ELISA тест.
            </p>
            <p>
                Трите вируса се пренасят от различни видове листни въшки, но най-често от <span class="latin_name">Aphis fabae</span>
                по неперзистентен начин.
            </p>

            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Борбата с вирусните болести се извежда трудно, поради което загубите от тях са значителни. Тъй като няма
                средства за лечение на вирусно болните растения, мерките за борба трябва да бъдат насочени към предпазване
                от инфекция. Превантивните мерки за ефикасен контрол са основата на Добрата растителнозащитна практика.
                Включват: използване на здрав посевен материал; унищожаване на източниците на инфекция (болни растения и
                плевели), ограничаване разпространяването на вируса от вектори (листни въшки) чрез третиране с инсектициди
                и минерални масла, както и избор на устойчиви и толерантни сортове.
            </p>
            <p>
                Третирането с минерални масла се препоръчва при неперзистентните вируси. Листната маса на растението гостоприемник
                се покрива с тънък филм, който не позволява насекомите да се хранят, и по този начин се предотвратява
                разпространението на вируса. Плътността на листните въшки се следи чрез провеждане на системни наблюдения.
                Ранното засяване на фасула намалява високата плътност на векторите.
            </p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/viruses/Bean_common.jpg"
                       title="Обикновена фасулева мозайка">
                        <img src="../../img_pest/viruses/Bean_common_thumb.jpg"
                             alt="Bean-common-mosaic-potyvirus" title="Bean common mosaic potyvirus"/>
                        <span class="title_thumb">Обикновена фасулева мозайка</span>
                    </a></li>

                <li><a class="fancybox-effects-a" href="../../img_pest/viruses/Bean_yellow.jpg"
                       title="Жълта фасулева мозайка">
                        <img src="../../img_pest/viruses/Bean_yellow_thumb.jpg"
                             alt="Bean-yellow-mosaic-potyvirus" title="Bean yellow mosaic potyvirus"/>
                        <span class="title_thumb">Жълта фасулева мозайка</span>
                    </a></li>
                <li><a class="fancybox-effects-a" href="../../img_pest/viruses/Cucumber_mosaic.jpg"
                       title="Краставична мозайка">
                        <img src="../../img_pest/viruses/Cucumber_mosaic_thumb.jpg"
                             alt="Cucumber-mosaic-cucumovirus" title="Cucumber mosaic cucumovirus"/>
                        <span class="title_thumb">Краставична мозайка</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ ВИРУСНИ БОЛЕСТИ -->


    <!-- НЕПРИЯТЕЛИ -->
    <!-- Фасулев зърнояд   -->
    <div class="aa-title" id="acanthoscelides-obtectus">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent" >
            <h3 class="my_class_h3">Фасулев зърнояд – <span class="latin_name">Acanthoscelides obtectus</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Възрастното насекомо е бръмбар с продълговато-овално тяло, покрито със светложълтеникави до тъмнокафяви космици.
                Покривните крила са правоъгълни, със заоблени върхове и не покриват пигидиума. Дължината на тялото е от 2 до 4,2 мм.
                Яйцето е млечнобяло, прозрачно, удължено. Ларвата е дъговидно извита, белезникава, младата е с крака, а
                възрастната-без крака, дължина от 2,8 до 3,8 мм. При наши условия неприятелят не зимува на открито.
            </p>
            <p>
                Неприятелят най-често напада семената на обикновения фасул, а по-слабо на многоцветния. От обикновения фасул
                се предпочитат плоските фасули (чалии), по-слабо се нападат кръглите фасули (хороси, облеци, саръ).
            </p>
            <p>
                Заразяването на фасула на полето става по време на заразяване на първите бобове. Възрастните женски снасят
                яйца само по зрелите семена в бобовете, обикновено през втората половина на юли и август. Младите ларви се
                вгризват най-често в мястото, където се допират две зърна или пък зърното опира до стената на боба. Входните
                отвори са малки, кръгли и при сортове с необагрена семенна обвивка са трудно забележими с невъоръжено око,
                а при сортове с обагрена обвивка те се забелязват като малки бели точици. След навлизане в семената ларвите
                се хранят с вътрешността им, като издълбават тесни ходове, които впоследствие разширяват и удълбочават.
                В едно зърно се развиват до 20 и повече ларви. При силно нападение остава само семенната обвивка. Напълно
                развитите бръмбари прогризват кръгли отвори на семенната обвивка, през които излизат. Неприятелят се внася
                в складовете със семената, където се размножава целогодишно и развива 3-4 поколения, които се застъпват.
            </p>
            <p>
                На полето бръмбарите излитат от заразените семена в края на юли, август и началото на септември. Ако узрелият
                фасул се остави по-дълго време на полето до узряването на всички бобове, се създават условия за заразяване
                на по-късно зреещите фасули. При сеитба на заразени семена излетелите от тях бръмбари не могат да преживеят
                до узряването на бобовете и да ги заразят. Заразяването става предимно от излетели от складовете и
                домакинствата бръмбари или от късно засети със заразени семена посеви.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Прилагане на система от мероприятия, осигуряваща унищожаване на всички източници на зараза. Навременна сеитба
                със здрави семена. Осигуряване на 4-5 км. пространствена изолация на посевите от складовете и населените
                места. Своевременно прибиране и овършаване на фасула, като семената се съхраняват в предварително добре
                дезинфекцирани складове.
            </p>
            <p>
                На полето борбата е насочена срещу възрастните бръмбари. Преди появата на първите зрели бобове се отчита
                плътността на неприятеля и при наличие на повече от 2 броя на 100 откоса се извършва третиране. Седем дни
                след първото обследване се извършва второ и се преглеждат по 500 узрели боба, събрани от краищата и от двата
                диагонала. При наличие на живи бръмбари или на 0,2% нападение по бобовете третирането се повтаря след 9-10 дни.
                Седем дни след второто третиране посевите се обследват отново. При установяване на по-висока степен на зараза
                ново третиране не се провежда. Борбата продължава в складовете и домакинствата чрез третиране на семената.
                За унищожаване на скритата зараза в семената успешно може да се прилага термотерапията, т.е. използването
                на ниски и високи температури. През зимните месеци семената да се съхраняват в проветриви складове или да
                се оставят на тераси и под навеси, като се излагат на действието на ниски температури. В домакинствата фасулът
                за семена да се съхранява в най-хладните помещения или на терасите, но изолиран от влага. Дебелината на
                зърнения пласт да бъде 40-50 см. Всички стадии на неприятеля загиват при сума на ниските температури
                минус 110°С. При възможност семената могат да се поставят в хладилник за пет денонощия. фасулът, предназначен
                за консумация, може да се постави при температура 50-55°С в продължение на 30-35 мин.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Третирания на полето с продукти за растителна защита на базата на
                <span class="active-substance">пиримифосметил, делтаметрин.</span></p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Acanthoscelides_obtectus.jpg"
                       title="Фасулев зърнояд">
                        <img src="../../img_pest/insects/Acanthoscelides_obtectus_thumb.jpg" alt="Acanthoscelides-obtectus"
                             title="Фасулев зърнояд"/><span class="title_thumb">Фасулев зърнояд</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Фасулев зърнояд -->

    <!-- Фиев зърнояд   -->
    <div class="aa-title" id="bruchus-rufimanus">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent" >
            <h3 class="my_class_h3">Фиев зърнояд – <span class="latin_name">Bruchus rufimanus</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Видът е повсеместно разпространен. Възрастното насекомо е с продълговато черно тяло с дължина 3,5-5 мм.
                Страните на преднегръда са с къс, ясно изразен зъб. Тялото е покрито с тъмни и светли космици, на преднегръда
                има белезникаво, продълговато петно. Яйцето е с продълговато-овална форма, жълто-зеленикаво. Ларвата е бяла
                до жълтеникаво-бяла с дължина 5-6 мм. Какавидата е жълтеникаво-бяла.
            </p>
            <p>
                Неприятелят развива едно поколение годишно. Зимува като възрастно насекомо в семената от фий, в растителни
                остатъци, понякога и в почвата. Женските снасят яйца по зелените чушки. Ларвите прогризват чушката, влизат
                в семената, и там завършват развитието си. Преди какавидиране те изгризват кръгли отвори под семенната обвивка,
                през които излитат възрастните бръмбари.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Използване на здрави семена за посев. Своевременно прибиране и овършаване на реколтата, след което сламата
                да се използва за фураж на селскостопанските животни. Извършване на дълбока обработка на почвата.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Фиев зърнояд -->

    <!-- ВЪШКИ -->
    <div class="aa-title" id="aphis-fabae">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Черна бобова листна въшка – <span class="latin_name">Aphis fabae</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Повсеместно разпространен вид. В колониите й се наблюдават безкрили и крилати (партеногенетични и полови форми).
                Яйцето й е блестящо черно на цвят. Всички форми на въшката са тъмни, кафяво-черни или тъмно зелени.
            </p>
            <p>
                Черната бобова листна въшка е мигриращ вид и зимува като яйце върху основните гостоприемници (чашкодрян,
                жасмин и смин). Напролет от яйцата се излюпват въшки, наречени основателки. Те се заселват от долната страна
                на листата на основните гостоприемници, където смучат сок и развиват от две до четири поколения. В колониите
                на трето и четвърто поколение, се явяват крилати форми, които прелитат на междинните гостоприемници и раждат
                живи ларви. Върху междинните гостоприемници тя развива 10-11 поколения. Отначало те прелитат върху щир, лобода
                и други плевели, а след това-по бакла, цвекло, фасул и други бобови култури. Въшките се заселват от долната
                страна на листата, по разклоненията и стъблата, като смучат сок. Нападнатите части се набръчкват, листата
                се завиват, увяхват, растенията изостават и загиват. Листните въшки зацапват листата, като отделят „медена роса“
                и затрудняват асимилацията. През есента в колонията се появяват крилати форми, които отново се връщат върху
                основните гостоприемници и раждат по 10-12 ларви. От тях се развиват безкрили, полови женски форми. По същото
                време се появяват крилати, полови мъжки, които прелитат от основните гостоприемници и оплождат женските.
                Оплодените женски въшки снасят яйца, които остават да зимуват.
            </p>
            <p>
                Масовата поява на въшката се благоприятства от топла и продължителна есен през предшестващата година, когато
                половото поколение снася по-голям брой яйца и от топла и суха пролет, което спомага по-ранното излюпване
                на основателките и по-бързото разселване на въшките. Влажното и хладно време затормозява развитието на въшката.
            </p>

            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>

            <h3 class="my_class_h3"><span class="latin_name">Aphis cracivora</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Повсеместно разпространен вид. Възрастното и преимагиналните форми са тъмно до черно оцветени. Зимува като
                яйце по стъблата на люцерната. През пролетта от зимуващите яйца се излюпват ларвите на основателките. Те
                се заселват по връхните части на люцерната. Във второ или трето поколение се появяват партеногенетични женски,
                с които видът се разселва по основните гостоприемници.
            </p>
            <p>
                Старите люцернови посеви, в близост до посеви с фасул, са източник на зараза. При фасула въшките се заселват
                от долната страна на листата, листните дръжки, вегетационния връх и младите бобове. Нападнатите листа не
                се завиват, а слабо се извиват. Цветовете, цветните дръжки и младите бобове се деформират. Най-силно се нападат
                изостаналите в развитието си растения. При силно нападение стъблата и листните дръжки на фасула се покриват
                с плътни колонии. Най-висока плътност се наблюдава през юни.
            </p>
            <p>
                У нас основен гостоприемник е люцерната, по която видът зимува като яйце и се развиват основателките и
                полоносещите форми. Междинен гостоприемник е бялата акация. <span class="latin_name">A. cracivora</span> е
                факултативно мигриращ вид и не мигрира изцяло по фасула.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Aphis_fabae.jpg"
                       title="Черна бобова листна въшка - Aphis fabae">
                        <img src="../../img_pest/insects/Aphis_fabae_thumb.jpg"
                             alt="Aphis-fabae" title="Черна бобова листна въшка"/>
                        <span class="title_thumb">Черна бобова листна въшка</span>
                    </a></li>

                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Aphis_cracivora.jpg"
                       title="Aphis cracivora">
                        <img src="../../img_pest/insects/Aphis_cracivora_thumb.jpg"
                             alt="Aphis-cracivora" title="Aphis cracivora"/>
                        <span class="title_thumb">Aphis cracivora</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ ВЪШКИ -->

    <!-- Грахова листна въшка -->
    <div class="aa-title" id="acyrthosiphon-pisi">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Грахова листна въшка – <span class="latin_name">Acyrthosiphon pisi</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Повсеместно разпространена. Безкрилите, партеногенетични женски и крилатите, партеногенетични женски са зелени
                на цвят. В началото на вегетационния период се срещат и червено оцветени екземпляри. Дължината на тялото
                на безкрилите женски е 4-5 мм, а на крилатите-5,5 мм. Яйцето е продълговато-овално, черно на цват. Видът
                зимува като яйце и възрастна ларва по многогодишни, бобови треви и главно по люцерна. Половите форми,
                безкрилите партеногенетични женски и крилатите мъжки се срещат съвместно до късна есен.
            </p>
            <p>
                Граховата листна въшка може да развие от 18 до 22 поколения годишно. По фасула образува малки колонии по
                долната страна на връхните листа, цветовете, връхните части на стъблата и бобовете. При масово намножаване
                нанася силна вреда в началото на цъфтежа. Нападнатите растения изостават в развитието си, закържавяват,
                връхните листа силно издребняват и се завиват надолу. Цветовете окапват и бобовете остават по-дребни.
            </p>
            <p>
                Вредата, която неприятелят нанася по фасула, зависи от времето на засяване и от плътността на въшката, от
                числеността на паразитоидите и хищниците и метеорологичните условия.
            </p>
            <p>
                Освен пряката вреда, която нанася по фасула, граховата листна въшка е вектор на редица вирусни заболявания.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Пространствена изолация от 0,5 до 1 км. от многогодишни бобови култури и по възможност по-ранна сеитба.
                Обследване на посевите за установяване плътността на нападение от листни въшки. Инсектицидни третирания
                се провеждат при 20% нападнати растения.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита при фасул.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Acyrthosiphon_pisi.jpg"
                       title="Грахова листна въшка">
                        <img src="../../img_pest/insects/Acyrthosiphon_pisi_thumb.jpg"
                             alt="Acyrthosiphon-pisi" title="Грахова листна въшка"/>
                        <span class="title_thumb">Грахова листна въшка</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Грахова листна въшка -->

    <!-- петточков хоботник  -->
    <div class="aa-title" id="tychius-quinquepunctatus">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Бобов петточков хоботник – <span class="latin_name">Tychius quinquepunctatus</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Повсеместно разпространен. Възрастното е бръмбар, бронзово-червен, на преднегръда с едно, а на елитрите по
                две бели петна. Дължината на тялото е от 3 до 5 мм. Яйцето е бяло, продълговато-овално. Ларвата е набръчкана,
                месеста, леко извита, белезникава до кремава. Зимува като възрастно насекомо в почвата.
            </p>
            <p>
                Видът развива едно поколение годишно. Възрастното хоботниче се появява в началото на май. Поврежда надземните
                части на растенията-листа, стъбла, чушки, като ги нагризва, а ларвата поврежда семената, като изгризва
                вътрешността им без външната обвивка. В едно зърно се развиват 2-3 и повече ларви.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                След прибиране на реколтата Добрата растителнозащитна практика препоръчва дълбока оран, която е насочена
                срещу възрастното насекомо преди яйцеснасяне.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Tychius_quinquepunctatus.jpg"
                       title="Бобов петточков хоботник">
                        <img src="../../img_pest/insects/Tychius_quinquepunctatus_thumb.jpg" alt="Tychius-quinquepunctatus"
                             title="Бобов петточков хоботник"/><span class="title_thumb">Бобов петточков хоботник</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ петточков хоботник -->

    <!-- Бобова огневка -->
    <div class="aa-title" id="etiella-zinckenella">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Бобова огневка (соев молец) – <span class="latin_name">Etiella zinckenella</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Видът е повсеместно разпространен. Възрастното насекомо е пеперуда с размери 21-26 мм. Предните крила са
                жълти или сиво-кафяви, с бяла надлъжна ивица към върха и оранжево петно в основата. Задните крила са светлосиви
                с ресни и напречни линии. Яйцето е овално-продълговато, белезникаво, с мрежеста структура. Гъсеницата варира
                по цвят от сиво-зелено до червено-кафяво. Зимува като напълно развита гъсеница в копринен пашкул в почвата.
            </p>
            <p>
                Огневката има две поколения и частично трето. Гъсеницата нагризва зелените зърна. Пеперудите летят към края
                на май. Първото поколение се развива през май-юли, а второто-през август-септември.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Дълбока оран на площите. Ранна сеитба, пространствена изолация между едногодишни и многогодишни бобови култури.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Etiella_zinckenella.jpg"
                       title="Бобова огневка (соев молец)">
                        <img src="../../img_pest/insects/Etiella_zinckenella_thmb.jpg" alt="Etiella-zinckenella"
                             title="Бобова огневка"/><span class="title_thumb">Бобова огневка</span>
                    </a></li>
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Etiella_zinckenella_larva.jpg"
                       title="Бобова огневка - ларва">
                        <img src="../../img_pest/insects/Etiella_zinckenella_larva_thumb.jpg" alt="Etiella-zinckenella-larva"
                             title="Бобова огневка - ларва"/><span class="title_thumb">Бобова огневка - ларва</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Бобова огневка -->

    <!-- Грудкови хоботници -->
    <div class="aa-title" id="sitona-crinita">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Грудкови хоботници – <span class="latin_name">Sitona crinita</span> и <span class="latin_name">Sitona lineata</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                <span class="latin_name">S. crinita</span> е повсеместно разпространен неприятел. Възрастното насекомо е
                бръмбар с размери 4 мм. Тялото е покрито със сиви люспи. Елитрите са с тъмни петна и жълто-сиви ивици.
                Яйцето е сферично, бледожълто до черно. Ларвата е белезникава, дъговидна, месеста. Зимува като възрастно
                насекомо под растителни остатъци плитко в почвата, около корените на многогодишни, бобови треви.
            </p>
            <p>
                Видът развива едно поколение годишно. Бръмбарите се появяват напролет и след поникване на едногодишните
                бобови култури мигрират по тях, като перфорират и нагризват листата, повреждат стъблата и вегетационния връх.
                Ларвите се хранят с грудките по корените.
            </p>
            <p>
                <span class="latin_name">S. lineata</span> има сходна биология и навици.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Добрата растителнозащитна практика изисква прилагане на всички агротехнически мероприятия: задължителна
                дълбока оран; пространствена изолация от многогодишни, бобови треви.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита при фасул.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Sitona_lineata.jpg"
                       title="Грудкови хоботници - Sitona lineata">
                        <img src="../../img_pest/insects/Sitona_lineata_thumb.jpg"
                             alt="Sitona-lineata" title="Грудкови хоботници"/>
                        <span class="title_thumb">Грудкови хоботници</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Грудкови хоботници -->

    <!-- Люцернова нощенка -->
    <div class="aa-title" id="chloridea-maritima">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Люцернова нощенка – <span class="latin_name">Chloridea maritima</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Повсеместно разпространен вид. Неприятелят е пеперуда с размери 40 мм. Предните крила са охреножълти с три
                напречни ивици. Задните крила са светложълти. Яйцето е бяло, полусферично с ребра. Гъсениците варират по
                цвят, като преобладават зелените, но се срещат тъмнозелени и бледорозови, с размер 45-50 мм. Надлъжно по
                гръбната страна преминават 9 по-светли ивици. Зимува като какавида в землиста камерка в почвата.
            </p>
            <p>
                Вредят гъсениците, като първоначално младите нагризват малки ямички по долния епидермис и паренхимата на
                листа, след това нагризват краищата на листата, а накрая ги унищожават изцяло.
            </p>
            <p>
                Люцерновата нощенка развива две поколения годишно. Пеперудите летят от края на май до началото на юли. Снасят
                яйца по долната страна на листата поединично или на групички. Възрастните гъсеници унищожават цветовете и
                чушките. Пеперудите от второ поколение летят през юли и август, като гъсениците повреждат с предпочитание
                генеративните органи.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>Тя е насочена срещу младите гъсеници до трета възраст.</p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита при фасул.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Люцернова нощенка -->

    <!-- Тъмна грахова листозавивачка -->
    <div class="aa-title" id="laspeyresia-nigricana">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Тъмна грахова листозавивачка – <span class="latin_name">Laspeyresia nigricana</span></h3>
            <h4 class="my_class_h4">Описание на неприятеля</h4>
            <p>
                Повсеместно разпространена. Възрастната пеперуда достига до 17 мм. Предните крила са светло-или маслиненокафяви
                с дребни, белезникави петънца. Задните крила при женските са кафяви, а при мъжките по-светли с кафяв край.
                Яйцето е овално, с мрежест хорион, бяло до жълтеникаво. Гъсеницата е жълтеникава. Зимува като гъсеница в
                почвата на дълбочина 2-4 см. в копринен пашкул.
            </p>
            <p>
                Видът развива едно поколение годишно. Пеперудите летят по време на цъфтежа на граха. Гъсениците се вгризват
                в чушките през шевовете и унищожават семената.
            </p>
            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Добрата растителнозащитна практика изисква да се извършва ранна сеитба, своевременно прибиране и овършаване
                на реколтата, унищожаване на растителните остатъци след вършитбата, дълбока оран; осигуряване на пространствена
                изолация между посевите с грах и фий.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Няма регистрирани продукти за растителна защита.</p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/insects/Laspeyresia_nigricana.jpg"
                       title="Тъмна грахова листозавивачка">
                        <img src="../../img_pest/insects/Laspeyresia_nigricana_thumb.jpg"
                             alt="Laspeyresia-nigricana" title="Тъмна грахова листозавивачка"/>
                        <span class="title_thumb">Тъмна грахова листозавивачка</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Тъмна грахова листозавивачка -->

    <!-- Паяжинообразуващи акари -->
    <div class="aa-title" id="tetranychoidea">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Паяжинообразуващи акари – <span class="latin_name">надсем. Tetranychoidea</span></h3>

            <h4 class="my_class_h4">Стратегия за борба</h4>
            <p>
                Тук се отнасят: <span class="latin_name">Tetranychus urticae</span> и <span class="latin_name">Tetranychus turkestani</span>.
                Повсеместно разпространени, многоядни неприятели. Женските акари имат овално-яйцевидно тяло, с размер 4-5 мм.
                Акарите имат две форми-зимна и лятна. Зимните форми са оцветени керемиденочервено, а летните-жълтеникаво-зелено
                с две по-тъмни петна. Мъжките акари са по-дребни от женските, с дължина до 3,5 мм. Задният край на тялото
                е заострен. Яйцата са сферични, белезникави, почти прозрачни. Ларвите и нимфите са белезникави до жълто-зеленикави,
                овални. Паяжинообразуващите акари зимуват като оплодени женски, събрани по много заедно под растителните
                остатъци, в процепите на оранжериите и в почвата. Напролет със затопляне на времето презимувалите женски
                напускат зимните убежища и преминават по плевелната растителност, в синорите около пътищата и напоителните
                канали. Вредят всички подвижни форми. От плевелите преминават върху фасула, като заселват долната страна
                на листата, предимно в местата между централния нерв и страничните жилки, като изпридат паяжина, под която
                се хранят. В местата на хранене се образуват дребни, белезникави петна, които при висока плътност на акара
                се сливат, листата пожълтяват и опадат. Намножаването на акарите се благоприятства от сухо и топло време.
            </p>
            <h4 class="my_class_h4">Активни вещества</h4>
            <p>Акарициди: няма регистрирани продукти за растителна защита при фасул.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ Паяжинообразуващи акари -->

    <!-- ПЛЕВЕЛИ -->
    <div class="aa-title" id="weed">
        <span></span>
    </div>
    <div class="row">
        <div class="pest-description-container col-md-10 text-justifysss text-indent">
            <h3 class="my_class_h3">Плевели</h3>
            <p>
                Плевелите силно забавят развитието на фасула в началните му фенофази. Вторичното заплевеляване често поставя
                проблеми по отношение механизираното отглеждане и прибиране на културата. Фасулът се заплевелява основно
                от късни, пролетни плевели (обикновен щир, бяла куча лобода, черно куче грозде, пача трева, кръвно просо,
                кокоше просо, сива и зелена кощрява). От ранните пролетни плевели често се срещат полски синап и фасулче,
                а от многогодишните: повитица, паламида, балур, троскот и др.
            </p>

            <h4 class="my_class_h4">Стратегия за борба</h4>

            <p>
                Добра растителнозащитна практика е използването на противожитни и противошироколистни хербициди, на техните
                смеси и системи за по цялостно и по-продължително опазване на фасула от плевели.
            </p>
            <p>
                Борбата срещу плевелите при фасула трябва да се води при предшествениците в сеитбообръщението, което намалява
                възможността от евентуално заплевеляване на културата.
            </p>
            <p>
                Фасулът не е взискателен към предшественика и може да се отглежда след различни едногодишни култури при
                условие, че площите не са заплевелени с коренищни и кореновоиздънкови плевели. В сеитбообръщението обикновено
                идва след житни култури. Това улеснява борбата с многогодишните и отчасти с късно поникващите едногодишни видове.
            </p>
            <p>
                Вегетиращите в стърнищата плевели се унищожават навреме чрез дълбоката оран. За по-бързо и рационално очистване
                на площите от многогодишни плевели дълбоката оран трябва да се предшества от внасяне на тотални системни,
                листни хербициди. Оранта се извършва най-рано 4-5 седмици след внасянето на хербицидите. При липса на подходящи
                хербициди основната обработка в тези площи трябва да се диферинцира в зависимост от преобладаващата група
                плевели. В площи, силно заплевелени с кореновоиздънкови плевели, се прилага главно методът на изтощаване
                на подземните органи. На площи, заплевелени с коренищни плевели или едновременно с коренищни и кореновоиздънкови
                видове, в условията на сухо лято се прилага методът на изсушаване. Плевелните растения, поникнали след
                дълбоката оран, и самосевът от предшественика се унищожават с навременни допълнителни обработки. Извършването
                на пролетни предсеитбени обработки довежда до силно намаляване на плевелите преди засяването на фасула.
            </p>
            <p>
                Фасулът трябва да се засява след последната почвообработка в чисти площи, което осигурява бързо и едновременно
                поникване на семената. Така се засилва конкурентоспособността на културата спрямо плевелите. Механичната
                борба срещу плевелите през вегетацията на фасула се извършва чрез окопавания (в междуредията и вътре в
                редовете). Навременното извършване на първото окопаване е от съществено значение за ранното отстраняване
                на плевелите. Междуредовите обработки се извършват 3-4 пъти, когато в площите преобладават коренищни и
                кореновоиздънкови плевели, ако обаче заплевеляването е основно от едногодишни, техният брой се редуцира до 1-2.
            </p>
            <p>
                Добра растителнозащитна практика е прилагането на хербициди за борба с плевелите при фасула. Те могат да
                се внасят почвено и вегетационно.
            </p>
            <p>
                Срещу едногодишни житни и някои широколистни плевели, преди сеитба със задължително инкорпориране се
                препоръчва прилагането на почвен хербицид. За борба срещу едногодишните, широколистни след сеитба, преди
                поникване на културата и при прогнозиране на смесено заплевеляване от едногодишни с преобладаващо участие
                на житни е възможна употребата на почвени хербицидни продукти за растителна защита. Ефективността на почвено
                приложените хербициди е твърде зависима от почвената влага в момента на приложение и до 10-15 дни след това.
                Добрата растителнозащитна практика изисква те да се прилагат на добре изравнена и наситнена почва.
            </p>
            <p>
                Листните хербициди се използват през вегетацията срещу голям брой едногодишни, двусемеделни плевели. През
                различните фенофази на културата за унищожаването на едногодишни и многогодишни, житни плевели се препоръчва
                внасянето на противожитни, листни хербициди.
            </p>
            <p>
                При прилагане на Добрата растителнозащитна практика трябва да се знае, че фасулът е чувствителен към вегетационно
                приложени хербициди при висока температура. Повреди се получават и при неспазване на препоръчваните дози
                от хербицидите и фенофазата на културата по време на третиране.
            </p>






            <h4 class="my_class_h4">Активни вещества</h4>
            <p>
                <strong>Преди поникване: </strong><br>
                - преди сеитба-срещу едногодишни житни и широколистни:
                <span class="active-substance">трифлуралин</span> (с инкорпориране, почвено);<br/>
                - след сеитба-срещу едногодишни, широколистни:
                <span class="active-substance">линурон, метобромурон, имазетапир</span> (почвено);<br/>
                - срещу смесено заплевеляване с преобладаващи житни:
                <span class="active-substance">метолахлор, алахлор, пропизахлор, пендиметалин</span> (почвено)
            </p>
            <p>
                <strong>След поникване: </strong><br>
                - срещу едногодишни, широколистни:
                <span class="active-substance"> бентазон, фомезафен </span> (вегетационно);<br/>
                - срещу едногодишни и многогодишнни, житни:
                <span class="active-substance">флуазифоп-П-бутил, халоксифоп, феноксапроп-П-етил, клетодим</span> (вегетационно)
            </p>
        </div>
        <div class="pest-image-container col-md-2 img-thumbnail" >
            <ul class="products">
                <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Amaranthus.JPG" title="Щир">
                        <img src="../../img_pest/weeds/Amaranthus_thumb.png" alt="Amaranthus sp."
                             title="Щир"/>
                        <span class="title_thumb">Щир</span>
                    </a></li>
                <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Convolvulus_arvensis.jpg" title="Повитица">
                        <img src="../../img_pest/weeds/Convolvulus_arvensis_thumb.jpg" alt="Convolvulus-arvensis"
                             title="Повитица"/><span class="title_thumb">Повитица</span>
                    </a></li>
                <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cirsium_arvense.jpg" title="Паламида">
                        <img src="../../img_pest/weeds/Cirsium_arvense_thumb.png" alt="Cirsium-arvense"
                             title="Паламида"/><span class="title_thumb">Паламида</span>
                    </a></li>
                <li><a class="fancybox-effects-a" href="../../img_pest/weeds/Cynodon_dactylon.jpg" title="Троскот">
                        <img src="../../img_pest/weeds/Cynodon_dactylon_thumb.jpg" alt="Cynodon-dactylon" title="Троскот"/>
                        <span class="title_thumb">Троскот</span>
                    </a></li>
            </ul>
        </div>
    </div>
    <div class="row">
        <div class="col-md-12 back_link_wrap" >
            <a class="back_link_bottom" href="#pest_menu" target="_self" title="към всички неприятели"><i class="fa fa-angle-double-up" aria-hidden="true"></i> виж друг неприятел</a>
        </div>
    </div>
    <!-- КРАЙ ПЛЕВЕЛИ -->
</div>
@endsection